{"title":"欢迎加入新生群","author":"Mr.Hope","time":"2021年7月15日","shareable":true,"content":[{"tag":"p","text":["您好，欢迎您加入东北师范大学新生群♥! 您已被自动审批入群并被暂时禁言两分钟，请您查看本文，群内管理会在两分钟内人工审查您的信息。"],"style":"text-indent: 1.5em; "},{"tag":"p","text":["您可能想要了解学校，也会有很多疑问想得到解答，那么请您查阅此小程序。"],"style":"text-indent: 1.5em; "},{"tag":"text","type":"tip","heading":"in东师小程序","text":["小程序包含35万余字的学校介绍与新生攻略，它可以解答您绝大部分的疑问。我们同时提供同名微信小程序。","小程序在首页有搜索栏，提供全文搜索功能。您可以对您的疑问进行搜索，如果问题在小程序内搜索不到，欢迎您群内提问。"]},{"tag":"title","text":"本群性质"},{"tag":"text","text":["东北师范大学新生群，用于新生对学校生活的疑问解答、校内学生及校友之间交流和在学校规章制度允许范围内的求助活动。"]},{"tag":"title","text":"身份认证"},{"tag":"ul","type":"warning","text":["由于本群是新生群，外加东师女生很多，会有大量变态试图进群撩妹，骗子伺机诈骗、脚本入群发广告等，会给本校学上和新生造成极大困扰。","为致力打造一个只含本校学生的新生答疑群，我们会极其严格的审查入群人员身份，“宁可错杀，也不放过”。入群信息必须填写，随意填写、不填入群信息会被直接禁言，私聊提醒不补充信息者会被直接移出。如果您不想提供最基本的信息，请您现在退群!"]},{"tag":"text","heading":"认证方式","text":["如果您已被录取，请更改群昵称为“年级(层次) 专业 (地区) 姓名/昵称”。要求请您详见设置页面。否则，我们可能会在不通知您的情况下将您直接移除。","此外，为互相提供身份认证，欢迎您私聊群主发送“录取信息手机截图/录取通知书照片”领取头衔以作为身份认证信息。(这是可选的)"]},{"tag":"ul","heading":"新生同学","text":["如您打算发送，考生号、身份证号、照片等信息可打码，但姓名不得打码(为防止盗图)","如您不打算发送，在没有身份认证的情况下，请您在群内以提问为主。如果我们发现您在群内大量水群、交友，我们将您移除出群"]},{"tag":"ul","heading":"其他","text":["如果您是在校生，只需要发送学生卡或学生证照片即可。","如果您其他学校本科在读的大二大三考研党，想要询问信息、求助等请随意，但请您妥善在群昵称中标识并不要在群内“交友”。","如果您是校友或学生家长，想要看看母校或者孩子的近况，请您同样妥善设置群昵称，只要您不私下加人、在群内水群，我们不会主动清理。"]},{"tag":"title","text":"防止诈骗"},{"tag":"text","text":["因为许多省份还在录取中，我们无法主动要求核对每一位入群者的身份。一定会有校外人员装成新生混入，且他们会实施撩妹或诈骗行为。","只要任何没有群内头衔的人试图加你为好友(无论他的昵称是否看起来像个学长)，请立即向群主举报，尤其是近期加群的无头衔“学长学姐”。","同时我们强烈建议您查看以下常见 QQ 诈骗介绍，以防止您遭受金钱上的损失。(您被骗了大家都很心痛)"]},{"tag":"advanced-list","header":false,"content":[{"text":"常见 QQ 诈骗","path":"guide/prepare/cheat"}]},{"tag":"title","text":"如果您觉得您已准备好，请您点击左上角主页开始探索东师"},{"tag":"text","type":"tip","text":["如果您对本消息、群公告、小程序等有其他疑问，欢迎私聊群主或管理员。"]}],"images":[],"id":"other/about/welcome","scopeData":{"@type":"general","uniq_id":"other/about/welcome","title":"欢迎加入新生群","digest":"您好，欢迎您加入东北师范大学新生群♥! 您已被自动审批入群并被暂时禁言两分钟，请您查看本文，群内管理会在两分钟内人工审查您的信息。您可能想要了解学校，也会有很多疑问想得到解答，那么请您查阅此小程序。in东师小程序 小程序包含35万余字的学校","thumbs":["https://mp.innenu.com/img/inNENU.jpg"],"tags":["本群性质","身份认证","防止诈骗","如果您觉得您已准备好，请您点击左上角主页开始探索东师"]}}