{"intro/about/history":{"name":"学校校史","title":[],"heading":[],"text":["东北师范大学(NortheastNormal University)是教育部直属高校，国家“双一流”建设高校。学校坐落在美丽的北国春城长春市，被誉为“人民教师的摇篮”。","东北师范大学的前身是东北大学，1946年2月始建于辽宁本溪，而后在战火中辗转于丹东、通化、梅河口、吉林、长春、哈尔滨，1946年6月定址于佳木斯。1948年7月，南迁吉林与吉林大学合并，定名东北大学，开始探索正规化办学。1948年至1949年间，原沈阳东北大学、长春大学、长白师范学院等校陆续并入东北大学，使东北大学发展成为当时东北地区规模最大的综合性大学。1949年7月，学校迁至长春。","1950年4月，根据国家教育事业发展的需要，东北大学易名为东北师范大学，隶属教育部，成为一所以培养新型的中学师资为目标的高等师范院校。1958年4月，东北师范大学下放隶属于吉林省，同年10月学校更名为吉林师范大学。1978年2月，经国务院批准，学校重新划归教育部领导。1980年8月，经教育部批准，学校恢复了“东北师范大学”的校名。此后，东北师范大学进入了一个蓬勃发展的新时期，逐步恢复原有学科，增设新学科，并成立了研究生院。1996年，成为国家“211工程”首批重点建设的大学。2009年，承担国家“985工程教师教育优势学科创新平台”项目。2017年9月，入选国家“双一流”建设高校。","近年来，在“211工程”、“985工程教师教育优势学科创新平台”、国家“双一流”建设高校，以及教育部、吉林省共建协议的支持下，东北师范大学在学科建设、人才培养、师资队伍、科学研究、国际合作、社会服务以及整体办学条件等方面均迈上了一个新的台阶。已发展成为一所具有哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、管理学、艺术学等学科门类的有特色、综合性、研究型大学。"],"card":[],"doc":[],"desc":"2020年12月2日更新，由学校办公室提供"},"intro/about/index":{"name":"学校概况","title":[],"heading":["学校介绍","东师实力","信息公开"],"text":[],"card":[],"doc":[]},"intro/about/intro":{"name":"东北师范大学介绍","title":["学校简介","联系方式"],"heading":[],"text":["巍巍东师，根溯延安。1945 年 10 月 25 日，毛泽东主席接见延安大学校院主要领导干部，指示学校向东北迁移，创办“新型的东北大学”。1946 年 2 月东北大学在本溪建校，是中国共产党在东北地区创建的第一所综合性大学。1949 年 7 月定址于长春。1950 年 4 月更名为东北师范大学。1996 年 9 月成为首批国家“211 工程”重点建设大学。2004 年 6 月经教育部批准设立研究生院。2007 年，入选国家教师教育“985 工程”优势学科创新平台建设高校。2017 年 9 月，入选国家“双一流”建设高校。","两区办学，专业合理。学校现有自由校区和净月校区。全日制在校学生 26997 人，专任教师 1671 人，其中教授 511 人，副教授 645 人。学校设有 22 个学院(部)，81 个本科专业，23 个博士学位授权一级学科，37 个硕士学位授权一级学科，1 个博士专业学位授权点和 22 个硕士专业学位授权点，以及 22 个博士后科研流动站。学科点覆盖了除军事学和医学以外的 11 个学科门类，形成了层次分明、类型多样的人才培养体系。","特色鲜明，成效斐然。学校以教育教学为立校之本。建校 70 余年来，形成了“为基础教育服务”的鲜明办学特色，被誉为“人民教师的摇篮”。上世纪50年代，我国著名教育家、校长成仿吾提出了为中小学教育服务的办学思想，学校首开中国高师函授教育之先河；80 年代，学校主动服务农村基础教育，走出了一条享誉基础教育界的“长白山之路”；90 年代，实施“优师工程”，为基础教育培养优秀教师；进入新世纪，启动实施“教育家培养工程”，探索“U-G-S 教师教育新模式”。“优师工程”和“U-G-S 教师教育新模式”先后荣获高等教育国家级教学成果一等奖。","科研强校，成果丰硕。学校以科学研究为强校之本。近年来，学校学科建设工作取得历史性突破，2017 年 9 月公布的国家“世界一流大学和一流学科建设高校及建设学科”中，马克思主义理论、世界史、数学、化学、统计学、材料科学与工程 6 个学科入选世界一流学科建设行列，入选数量位列全国第 19 位、211 院校之首。在教育部学位中心第四轮学科评估中，A 类学科 6 个(其中马克思主义理论获评 A+)，B 类学科 15 个。34 个学科入选吉林省特色高水平学科。学校现有药物基因和蛋白筛选 1 个国家工程实验室和 14 个部级重点研究基地，世界文明史研究中心、农村教育研究所 2 个教育部人文社会科学重点研究基地。近年来，获得国家自然科学二等奖四项，其中材料科学研究领域的两项、统计学研究领域的一项、化学研究领域的一项成果获此殊荣；获得第七、八届高等学校科学研究优秀成果奖(人文社会科学)一等奖四项，其中历史学研究领域的三项、马克思主义理论研究领域的一项成果获此殊荣。","开放办学，助力发展。学校先后与美国、加拿大、英国、澳大利亚、韩国、日本、俄罗斯等30多个国家和地区的297所大学和科研机构建立了合作交流关系。2015年，与美国罗格斯新泽西州立大学合作设立了东北师范大学罗格斯纽瓦克学院。学校在韩国、西班牙、美国、加拿大、蒙古建立了孔子学院。国家汉办、国务院侨办、教育部及外交部分别在我校设立了“国际汉语教师培训基地”“华文教育基地”“教育援外基地”“中国-东盟教育培训中心”。中国赴日本国留学生预备学校设在我校。","群星璀璨，人才辈出。学校拥有一批国内外著名的专家学者。诗人、《中国人民解放军军歌》词作者公木(张松如)，作家萧军、吴伯箫，文学史家杨公骥，语言学家孙常叙，历史学家李洵、丁则民、林志纯，教育学家陈元晖，音乐家马可、吕骥，病理学家白希清，数学家张德馨，核物理学家王琳，地理学家丁锡祉，鸟类学家傅桐生，中科院院士生物学家郝水，新中国学校体育创始人之一杨钟秀，大型团体操编导艺术家杨瑞雪、“红色理论家”郑德荣等著名学者，都曾经工作生活在这里。建校70余年来，学校传承红色基因，弘扬“强师报国，求实创造”的东师精神，共为国家培养输送各级各类毕业生30余万人，一大批优秀人才在教育领域脱颖而出，如攻克世界著名数学难题获得国家自然科学一等奖的包头九中教师陆家羲、感动中国的支边教师冯志远、全国模范教师郭力华、全国特级教师窦桂梅、全国十杰教师马宪华等。同时也培养了著名生态学家郑光美院士、物理学家孙昌璞院士、地理学家刘兴土院士、著名作家张笑天等为代表的各类人才。东师人“信念坚实、学识扎实、为人朴实、作风踏实”的“四实品格”得到社会广泛认可。","承典塑新，力行致远。新时代，新使命，新征程。东北师大将以学校第十五次党代会的胜利召开为契机，践行“尊重的教育、创造的教育”理念，坚持立德树人，深化内涵发展，提升教育质量，努力推进世界一流师范大学建设进程。","地址: 吉林省长春市人民大街5268号(130024)","电话: 0431-85684088","传真: 0431-85684009"],"card":[],"doc":[],"desc":"2020年12月2日更新，由学校办公室提供"},"intro/about/locate":{"name":"学校定位","title":["东师精神","校训","建设目标","办学特色","治校方略","教育理念","发展思路"],"heading":["一条主线，三维发展"],"text":["强师报国　求实创造","勤奋创新　为人师表","建成世界一流师范大学，其内涵是教师教育达到世界一流水平、若干学科达到国内一流水平，具有研究型、综合性、国际化的显著特征","充分彰显为基础教育服务的办学特色","教育教学是立校之本，科学研究是强校之本，依法办学是治校之本","尊重的教育——尊重教育规律；尊重人才成长规律；尊重受教育者的人格人性；尊重教育者的劳动成果","创造的教育——倡导注重过程的探究教育；激发基于兴趣的内生动力；养成批判反思的思维习惯；塑造卓越担当的人生品格","一条主线: 以坚持内涵发展为主线","三维发展: 以人才培养与学科建设为重点抓特色发展、以顶层设计与统筹推进为重点抓协调发展、以队伍建设与制度建设为重点抓可持续发展，实现“提高度、拓宽度、延长度”的立体式内涵发展"],"card":[],"doc":[],"desc":"2019年7月10日更新，由学校办公室提供"},"intro/about/major-rank":{"name":"专业排名","title":["专业排名"],"heading":["地理科学","地理信息科学","教育技术学","资源管理","教育学","小学教育","心理学","历史学","美术学","学前教育","舞蹈编导","思想政治教育"],"text":["2020 年 3 月，金平果中评榜发布了 2020 中国大学分专业竞争力排行榜共计436个榜单，本次分专业排名属于金平果排行榜《中国大学及学科专业评价报告(2020-2021)》的重要组成部分。该评价由杭州电子科技大学中国科教评价研究院和浙江高等教育研究院、武汉大学中国科学评价研究中心和中国科教评价网(www.nseac.com)联合推出，全面、系统、客观、公正地评价了中国大陆2667所大学的实力和水平，并对 12 个学科门类、92 个专业类、436 个专业进行了综合竞争力评价。“金平果” 2020 版中国大学分专业竞争力排行榜共涉及 500 多个本科专业，开设高校数 6 所以上的专业有 436 个，这些专业属于本次公开发布的范围，其它专业由于开设高校数量较少，将不对外公布评价结果。我校共有 12 个专业进入了全国前 20。","在此排行榜中，我校地理科学专业在全国参评的学校中位列第 8 名。","在此排行榜中，我校地理信息科学专业在全国参评的学校中位列第 18 名。","在此排行榜中，我校教育技术学专业在全国参评的学校中位列第 7 名。","在此排行榜中，我校化学专业在全国参评的学校中位列第 7 名。","在此排行榜中，我校教育学专业在全国参评的 151 所学校中位列第 3 名。","在此排行榜中，我校小学教育专业在全国参评的学校中位列第 4 名。","在此排行榜中，我校教育学专业在全国参评的学校中位列第 10 名。","在此排行榜中，我校历史学专业在全国参评的 146 所学校中位列第 1 名。","在此排行榜中，我校心理学专业在全国参评的学校中位列第 14 名。","在此排行榜中，我校学前教育专业在全国参评的学校中位列第 6 名。","在此排行榜中，我校美术学专业在全国参评的学校中位列第 14 名。","在此排行榜中，我校思想政治教育专业在全国参评的学校中位列第 2 名。","此外，我校还拥有众多优秀学科: 国家级特色专业: 心理学、会计学、思想政治教育、环境科学、小学教育、物理学、生物科学、地理科学、汉语言文学、英语、历史学、数学与应用数学。国家“双一流”建设学科: 马克思主义理论、世界史、数学、化学、统计学、材料科学与工程。国家重点学科: 思想政治教育、教育学原理、世界史、细胞生物学、生态学。吉林省重中之重学科: 马克思主义理论、教育学、世界史、化学、生物学、生态学、统计学、材料科学与工程。"],"card":[],"doc":[]},"intro/about/rank":{"name":"东师排名","title":["东师排名","关于 ESI"],"heading":[],"text":["2020年 7 月东北师范大学国内排名 71，软科排名第 56，前 1% 学科数 4 科,在师范类高校中国内排行第六,较 2019 年排名第 52 名相比，全国排名下降了 19 位。","ESI 是世界普遍采用的科研表现评价工具。基本科学指标数据库(Essential Science Indicators，简称 ESI) 是衡量科学研究绩效、跟踪科学发展趋势的基本分析评价工具，它是基于科睿唯安公司(Clarivate Analytics，原汤森路透知识产权与科技事业部)Web of Science(SCIE/SSCI)所收录的全球 12000 多种学术期刊的 1000 多万条文献记录而建立的计量分析数据库。目前，ESI 已成为当今世界范围内普遍用以评价高校、学术机构、国家/地区国际学术水平及影响力的重要评价指标工具之一，其数据库以学科分门别类(共分 22 个学科)，采集面覆盖全球几万乃至十几万家不同研究单位的学科。"],"card":[],"doc":[]},"intro/about/sign":{"name":"学校标识","title":["校名","校徽","校旗","校训","校歌"],"heading":[],"text":["如果您想使用学校标识，请访问学校视觉形象识别系统下载素材与使用要求以确保正确使用。","校徽，是一所大学的象征。东北师范大学校徽包括徽志和徽章。学校徽志为椭圆形，外围由学校的中英文名称环绕，中间是以笔尖、五星、书籍和表示学校建立年份的数字“1946”组成的图案。中文为郭沫若字体。学校标准色为深蓝色。学校徽章为教职工和学生佩戴的题有校名的长方形证章。","校旗为白色长方形旗帜，中央位置印有校名，并配以学校徽志。校名与学校徽志颜色为深蓝色。","勤奋创新　为人师表","词作者公木(张松如)是我校创始人之一，著名诗人","曲作者吕远是我校1954年音乐系毕业生，著名作曲家"],"card":[],"doc":[],"desc":"2021年4月8日更新，由学校办公室、党委宣传部提供"},"intro/about/subject":{"name":"学科建设","title":["双一流学科","国家重点学科","吉林省特色高水平学科","学术学位授权学科","专业学位授权学科"],"heading":[],"text":["经过 70 余年的积累和建设，特别是在 “211工程 ”和 “985优势学科创新平台” 的重点支持下，东北师范大学已经逐步建设成为涵盖哲学、经济学、法学、教育学、文学、历史学、理学、工学、农学、管理学、艺术学等十一个学科门类的综合性、研究型大学，形成了以教师教育为鲜明特色，以文、理基础学科见长，以新工科为生长点的研究型、综合性大学发展格局。","学校设有 78 个本科招生专业，23 个博士学位授权一级学科，37 个硕士学位授权一级学科，教育博士专业学位授权点和 22 个硕士专业学位授权点，以及 22 个博士后科研流动站，形成了层次分明、类型多样的人才培养体系。","近年来，在“内涵发展”战略指引下，学校学科建设工作取得历史性突破，2017年9月公布的国家“世界一流大学和一流学科建设高校及建设学科”中，马克思主义理论、世界史、数学、化学、统计学、材料科学与工程6个学科入选世界一流学科建设行列，入选数量位列原211院校之首。化学、材料科学、工程学、植物与动物科学、数学、生态与环境科学 6 个学科进入ESI前 1%。34 个学科入选吉林省特色高水平学科。在教育部学位中心第四轮学科评估中，A类学科 6 个 —— 其中马克思主义理论获评A+，统计学、教育学、生态学获评A，世界史、生物学获评A-；B类学科 15 个 —— 其中外国语言文学、化学、中国语言文学、音乐与舞蹈学、数学、地理学、美术学、物理学获评B+,体育学、政治学、中国史获评B，应用经济学、心理学、理论经济学、戏剧与影视学获评B-。数学、化学、生态学、化学工程、材料科学与工程、纳米科学与技术、环境科学与工程、农学8个学科进入“2020软科世界一流学科排名”。在2019年度上海软科“中国最好学科排名”中，7 个学科进入全国前 10，17 个学科位列全国同类学科前25%，31 个学科(占学校学科总数的84%)位列全国同类学科前50%，彰显了较强的综合实力。","未来，学校将以“中国特色、世界一流”为目标，秉持“尊重·创造”的教育理念，坚持“内涵发展”战略，努力建设“世界一流师范大学”，形成综合性大学的学科结构布局、研究型大学的学科层次水平和为社会区域发展服务的学科优势特色。","2017年9月21日，教育部、财政部、国家发展改革委联合发布《关于公布世界一流大学和一流学科建设高校及建设学科名单的通知》，我校马克思主义理论、世界史、数学、化学、统计学、材料科学与工程 6 个学科入选国家“双一流”建设学科。","东北师范大学有 5 个国家重点学科，分别是: 思想政治教育、教育学原理、世界史、细胞生物学、生态学。","东北师范大学共有 34 个学科入选吉林省特色高水平学科建设项目。","东北师范大学共有 37 个硕士学位授权一级学科，23 个博士学位授权一级学科。","东北师范大学共有 1 个教育博士专业学位授权点，22 个硕士专业学位授权点。"],"card":[],"doc":[{"name":"学术学位授权学科","icon":"pdf"},{"name":"学术学位授权学科","icon":"pdf"},{"name":"专业学位授权学科","icon":"pdf"}]},"intro/about/teacher":{"name":"师资队伍","title":[],"heading":[],"text":["东北师范大学拥有一支奋发有为、业务精湛的优秀教师队伍，目前全校共有1676名专任教师，其中有教授512人，副教授644人，现有本校在岗博士生导师618人，荣誉教授7人，资深教授96人，兼职教授295人，名誉教授33人，更有大批的国外专家长期在校授课。","作为一所师范学校，东北师范大学在“尊重的教育”理念指引下，始终以教育教学作为立校之本，大力进行教学人事改革，不断优化人才培养过程，加强师德师风建设。学校各类教师都重视教学，学校也定期考核教师的教学水平，把“教育家的摇篮”作为更高目标的追求，不断提高教师教育质量。","近年来，学校根据人才培养目标的定位，积极探索人才培养模式改革。为加快实施“人才强校”战略，稳定、吸引和培育一批具有国内领先水平的战略科学家和青年学术英才。东北师范大学坚持“引育并举、内涵发展”的原则，一方面积极引进高层次人才，公开招聘“东师学者”特聘教授、讲座教授、“仿吾特聘教授”、“仿吾青年学者”、“仿吾青苗人才”等，另一方面着重培养校内教师，促进教师出国交流、国内访学、参与学历进修，国家公派出国人数逐年增加，教师学术水平也日益提高。"],"card":[],"doc":[],"desc":"来源: 东北师范大学官网"},"intro/about/public/basic":{"name":"校情统计","title":["办学条件","学生情况","教职工情况","学科情况"],"heading":[],"text":["占地面积1,674,773平方米","图书馆藏书量397万册","电子图书254万册","教学用计算机11,820台","固定资产总额414,544万元","教学科研仪器设备76,595万元","各类全日制在校学生26,997人","本科生14,559人","博士、硕士研究生11,448人","全日制长期在校留学生990人","非全日制在校学生6,034人","专任教师1671人","第三世界科学院院士1人","历届国务院学位委员会学科评议组成员9人","国家杰出青年基金获得者4人","中国科学院“百人计划”入选者3人","国家级教学名师4人","教授511人","博士生导师554人","行政人员604人","教辅人员393人","工勤人员189人","离退休人员2,106人","学院(部)22个","博士后流动站22个","博士学位授权一级学科23个","硕士学位授权一级学科37个","本科专业81个","国家重点学科5个","吉林省重点学科34个","省、部级设置的研究(院/所/中心)、实验室110个"],"card":[],"doc":[],"desc":"来源: 东北师范大学官网"},"intro/about/public/index":{"name":"公开信息","title":[],"heading":[],"text":["信息公开网地址"],"card":[],"doc":[]},"intro/about/public/leader":{"name":"领导机构","title":["党　委","行  政","纪　委"],"heading":["书　记","副书记","常　委","校  长","副校长","校长助理","书　记"],"text":["杨晓慧","刘益春","王  延","马晓燕","兰恒斌","杨晓慧","刘益春","王  延","马晓燕","韩东育","郭建华","兰恒斌","常　青","王占仁","徐海阳","柏维春","严蔚刚","艾春明","刘益春","马晓燕","韩东育","郭建华","常  青","王占仁","徐海阳","于　伟","薛利锋","兰恒斌"],"card":[],"doc":[],"desc":"2021年3月16日更新，由学校办公室提供"},"intro/about/public/rule":{"name":"东北师范大学章程","title":["序　言","第一章　总　则","第二章　学校功能与教育形式","第三章　组织机构","第四章　教职工","第五章　学　生","第六章　外部关系","第七章　经费、资产、后勤","第八章　校徽、校旗、校歌","第九章　附　则"],"heading":["第一节 学校组织机构","第二节 教学科研机构"],"text":["东北师范大学是国务院确定由教育部管理的高等学校。学校建校于1946年，原名东北大学。1950年，根据国家教育事业发展的需要，易名为东北师范大学。1958年划归吉林省管理，更名为吉林师范大学。1980年重新划归教育部，复名为东北师范大学。1996年，成为首批国家“211工程”重点建设大学。","学校在长期的办学实践中，始终以推动国家、民族、社会进步为使命，以引领教育事业发展、培育科教英才为根本任务，逐步形成了“为基础教育服务”的鲜明的办学特色，为国家培养输送了一大批优秀教师和教育家以及其他各级各类专门人才，被誉为“人民教师的摇篮”。面向未来，学校把建设“世界一流师范大学”作为奋斗目标。","第一条 为促进学校依法办学和自主管理，建立和完善现代大学制度，根据《中华人民共和国教育法》《中华人民共和国高等教育法》《中国共产党普通高等学校基层组织工作条例》以及《高等学校章程制定暂行办法》等法律规章，结合学校实际，制定本章程。","第二条 学校名称为东北师范大学，简称为东北师大；英文名称为Northeast Normal University，简称为NENU。","第三条 学校注册地址为吉林省长春市人民大街5268号，实行两校区办学，分为本部校区(人民大街5268号)、净月校区(净月大街2555号)。","第四条 学校是由国家举办、国务院确定由教育部管理的全日制普通高等学校，由教育部与吉林省人民政府共建。","第五条 学校为非营利性事业组织，具有独立法人资格，依法享有办学自主权，独立承担法律责任。","第六条 学校实行中国共产党东北师范大学委员会(以下简称学校党委会)领导下的校长负责制。校长是学校的法定代表人。","第七条 学校的分立、合并、终止以及变更名称等重要事项，经教职工代表大会讨论通过，由学校党委会审定，依法经教育部审批。","第八条 学校坚持为基础教育服务、为经济和社会发展服务的办学方向，彰显和发展为基础教育服务的办学特色。","第九条 学校的教育理念为“尊重的教育”。其内涵是尊重教育规律；尊重人才成长规律；尊重受教育者的人格人性；尊重教育者的劳动成果。","第十条 学校的治校方略为教育教学是立校之本，科学研究是强校之本，依法办学是治校之本。","第十一条 学校的校训是“勤奋创新、为人师表”。","第十二条 学校功能主要包括人才培养、科学研究、社会服务和文化传承创新。","第十三条 学校以人才培养为根本任务，致力于培养优秀教师和未来教育家及其他各级各类专门人才。学校优先保障教育教学，保证人才培养质量。","第十四条 学校以实施全日制本科和研究生教育为主，以远程教育等多种方式，适当开展继续教育、成人高等教育及其他形式的高等学历教育和非学历高等教育。","学校依法确定和调整学历教育修业年限，实行学分制和弹性学制。","学校依法颁发学业证书和学位证书。依法实行学位制度，授予学士、硕士、博士学位。","第十五条 学校按照国家核定的办学规模,根据社会需求、办学条件，制定招生方案，自主调节系科招生比例。","第十六条 学校组织和鼓励师生开展学术研究，建立科学的评价体系，推动学术进步、科技创新和成果转化，不断提高科研水平和创新能力。","第十七条 学校学科以文科、理科为主，涵盖主要的学科门类。学校统筹规划学科布局，促进各学科协调发展。","第十八条 学校通过多种方式，为国家和地方经济社会发展提供人才和智力等方面的服务。","第十九条 学校发挥文化优势，积极弘扬民族精神，培养科学精神，传播大学精神，推动社会主义先进文化建设。","第二十条 学校实施国际化发展战略，培养具有国际视野和竞争力的人才及教师队伍，产出具有国际影响力的成果，推动学校在更高水平上建设和发展。","第二十一条 学校根据需要依法自主设置组织机构，决定其职权职责配置。","第二十二条 学校党委会统一领导学校工作，支持校长独立负责地行使职权，保障学校各项工作顺利进行。","学校党委会由党员代表大会选举产生，每届任期五年。学校党委会对党员代表大会负责并报告工作。","主要职权和职责是:","(一)审议确定学校基本管理制度，讨论决定学校改革发展稳定以及教学、科研、行政管理中的重大事项。","(二)讨论决定学校内部组织机构设置及其负责人的人选；按照干部管理权限，负责干部的选拔、教育、培养、考核和监督；加强领导班子建设、干部队伍建设","人才队伍建设。","(三)宣传和执行党的路线方针政策和决议，坚持社会主义办学方向；领导学校的思想政治工作和德育工作，促进和谐校园建设。","(四)研究决定校长提交审议的重要事项。","(五)按照党要管党、从严治党的方针，加强学校党组织的思想建设、组织建设、作风建设、制度建设和反腐倡廉建设；落实党建工作责任制；发挥学校基层党","织的战斗堡垒作用和党员的先锋模范作用。","(六)领导学校教职工代表大会、工会、共青团、妇委会以及其他群团组织；对校内民主党派的基层组织实行政治领导；支持无党派人士等统一战线成员参加统","战线相关活动，发挥积极作用。","(七)法律、党内法规规定的其他职权。","学校党委会设立常务委员会(以下简称常委会)。常委会由学校党委会全体会议选举产生。学校党委会全体会议闭会期间，常委会履行全体委员会职责，对其负","并定期报告工作。","第二十三条 中国共产党东北师范大学纪律检查委员会(以下简称学校纪委)在学校党委和上级纪委的领导下，围绕学校中心工作，检查党的路线、方针、政策","决议的执行情况，开展党风廉政建设和组织协调预防与惩治腐败工作，保障和促进学校各项事业健康发展。学校纪委由党员代表大会选举产生，任期与学校党委","相同。","学校设立监察委员会。监察委员会依照国家法律、法规、政策、命令行使行政监察职权。监察委员会与学校纪委合署办公。","第二十四条 校长主持学校行政工作，全面负责学校教学、科学研究和其他行政管理工作。","校长行使下列职权和职责:","(一)拟订学校规划，制定具体规章制度和年度事业计划并组织实施。","(二)组织开展教学活动、科学研究、人才队伍建设和思想品德教育。","(三)按照国家法律和干部选拔任用工作有关规定，推荐副校长人选，任免内部组织机构的负责人。","(四)聘任与解聘教师以及内部其他工作人员；对学生进行学籍管理；依照法律、规章和学校规定对教职工和学生实施奖励或者处分。","(五)拟订和执行年度经费预算方案，筹措办学经费，保护和管理学校资产，维护学校合法权益。","(六)落实学校党委的有关决议，提出需报请党委决定或教代会审议的重要事项。","(七)审议决定专门委员会或职能部门提交的重要事项；处理工会、教代会、团代会、学代会等有关行政工作议案。","(八)法律、法规、规章规定的其他职权。","学校设副校长若干名，根据需要设校长助理，协助校长行使职权。","学校行政管理实行校长统一领导、副校长分工负责、职能部门组织实施的工作机制。","校长办公会议是校长行使职权的基本形式。校长办公会议的正式成员由校长、党委书记、副校长、研究生院院长、总会计师、校长助理组成。校长主持校长办公","议，处理学校行政工作中的重要事项。","第二十五条 学校根据办学和管理的需要，成立学术委员会、学位评定委员会、教务委员会等专门委员会，各委员会依据国家有关法律规定和章程开展工作。","校长授权各专门委员会对有关领域事务进行咨询或决策，保障学校各类事务都有专家参与，科学民主决策。校长对各专门委员会的决议有提请复议权。","第二十六条 学术委员会是学校最高学术机构，负责学术事务的审议、决策、评定和咨询等职能。学术委员会按照哲学社会科学和自然科学分设委员会。","学术委员会的主要职责是:","(一)审议学校学科建设与发展战略、规划及科研改革的重大政策与措施。","(二)审议学科建设经费分配原则。","(三)审定学术评价标准，评定科研项目，评价研究成果，评审学术奖励的人选或推荐人选。","(四)评审重大学科建设项目的立项和验收工作。","(五)组织调查、评议和裁定学术纠纷、学术失范行为。","(六)其他需要学术委员会决策的重大事项。","第二十七条 学位评定委员会是学校学位事务的咨询和决策机构。","学位评定委员会的主要职责是:","(一)审议申报硕士、博士学位授予学科、专业的设置和调整。","(二)作出批准授予学士、硕士、博士学位的决定，作出撤销已授学位的决定。","(三)审议研究生指导教师遴选标准和办法，作出撤销研究生指导教师资格的决定。","(四)审议授予名誉博士学位人员名单。","(五)处理授予学位的争议。","(六)其他需要学位评定委员会决策的重大事项。","学位评定委员会下设分委员会，学位评定分委员会一般按相近学科或学院组成。","第二十八条 教务委员会是学校教学管理工作的咨询和决策机构。","教务委员会的主要职责是:","(一)审议学校人才培养规划、人才培养方案及教学改革的重大政策与措施。","(二)审议专业建设计划，指导专业评估和教学评估。","(三)审议学校各类课程建设的标准、教材建设规划，检查、评估课程教学质量。","(四)审议各类教学奖的评选标准和办法，评审各类校级教学奖，推荐省级、国家级教学奖。","(五)研究提出教学职称系列设岗和评聘办法。","(六)其他需要教务委员会决策的重大事项。","教务委员会下设督学组，督学组原则上由离退休教师组成。","第二十九条 教职工代表大会是教职工参与学校民主管理与监督的基本形式。","教职工代表大会行使下列职权:","(一)听取学校章程草案的制定和修订情况报告，提出修改意见和建议。","(二)听取学校发展规划、教职工队伍建设、教育教学改革、校园建设以及其他重大改革和重大问题解决方案的报告，提出意见和建议。","(三)听取学校年度工作、财务工作、工会工作报告以及其他专项工作报告，提出意见和建议。","(四)讨论通过学校提出的与教职工利益直接相关的福利、校内分配实施方案以及相应的教职工聘任、考核、奖惩办法。","(五)审议学校上一届(次)教职工代表大会提案的办理情况报告。","(六)按照有关工作规定和安排评议学校领导干部。","(七)通过多种方式对学校工作提出意见和建议，监督学校章程、规章制度和决策的落实，提出整改意见和建议。","(八)讨论法律法规规定的以及学校与学校工会商定的其他事项。","校工会是教职工代表大会的办事机构。","学校建立二级教代会制度。","第三十条 学生代表大会是全体学生行使民主权利和参与学校民主管理的基本形式。","学生代表大会行使下列职权:","(一)审议学生代表大会章程及修改草案。","(二)审议上一届学生代表大会委员会工作报告。","(三)讨论学校与学生权利有关的重大改革方案和重要规章制度。","(四)收集和处理学代会代表关于学校工作的意见和建议。","(五)讨论和决定应当由学生代表大会决议的其他重大事项。","学生代表大会委员会由学生代表大会选举产生。学生代表大会闭会期间，学生代表大会委员会执行学生代表大会决议，选举校学生会、研究生会领导机构。","第三十一条 学校支持校工会、妇委会、共青团等群团组织按照各自章程开展活动，充分保障其参与学校管理与事务的合法权益。","第三十二条 学校支持各民主党派组织和社会团体按照各自章程开展活动，充分保障各民主党派参与学校民主管理和监督的合法权益。","第三十三条 学校根据精简、统一和效能的原则，设置党政职能机构、保障服务机构和其他机构，各机构根据学校规定履行管理、保障和服务等职责。","第三十四条 学校设立或者附属的具有独立法人资格的单位，依照法律和学校规定独立运营和管理。","第三十五条 学校实行校、院两级管理体制。","学校根据人才培养和学科建设的需要设置若干学院，并根据发展需要适当予以调整。","学院下可设系、所、中心等教学和学术机构。","学院作为人才培养、科学研究、社会服务、文化传承创新的具体组织实施单位，在学校授权范围内实行自主管理。学校按照管理重心下移的原则，逐步扩大学院","学自主权。","第三十六条 学院(部)实行党政联席会议集体决策基础上的院(部)长负责制，党政联席会议是学院(部)讨论和决定本单位重要事项的决策机构。","学院(部)院(部)长是学院(部)行政管理的主要负责人。","第三十七条 学院党委负责学院教职工及学生的思想政治和党建工作，保证党和国家的路线、方针、政策和学校的规章制度在本单位的执行，支持并监督院长履","其职责。","学院党委书记代表学院党委参与和监督教授委员会工作。","第三十八条 学院(部)设立教授委员会。","教授委员会受学院(部)党政联席会议委托或授权，对涉及学院(部)学科建设、人才队伍建设、专业调整、培养方案、教育教学改革方案制定、学术失范行为的","别和定性、专业技术岗位晋级聘用等重要事项进行咨询、审议或评定，最终提交党政联席会议决定。","第三十九条 学校可根据需要设立学部。","学部是跨学院的教学与科研的管理协调机构。学部一般由学科性质相近的学院和其他教学科研机构组成。主要职责是研究决定跨学院学术交流与合作，学术人才","培养和引进，教学科研信息、资源和成果共享等。","学部设置学部学术委员会，依其章程和有关规定开展工作。","第四十条 独立建制的各级研究中心(院、所)、工程中心和重点实验室等，根据有关规定和学校授权设立相应的管理及学术机构，学校保障其发挥自身优势，","担相应的人才培养、科学研究、社会服务等任务。","第四十一条 学校教职工由教师、其他专业技术人员、管理人员和工勤人员组成。","学校根据需要依据国家有关规定合理确定教职工总量和各类教职工比例。","第四十二条 学校对教职工实行下列任职制度:","(一)教师实行资格认证和职务聘任制度。","(二)其他专业技术人员实行专业技术职务聘任制度。","(三)管理人员实行职员制度和岗位聘任制度。","(四)工勤人员实行劳动合同制度和岗位聘任制度。","第四十三条 学校制定人事管理制度，对教职工进行年度考核和聘期考核，考核结果作为对各类人员聘用、职务变动和奖惩的依据。","第四十四条 教职工享有下列权利:","(一)按照工作职责和需要，使用学校的公共资源。","(二)公平获得自身发展所需的机会和条件。","(三)在品德、能力和业绩等方面获得公正评价。","(四)知悉学校改革、建设和发展及关涉切身利益的重大事项。","(五)参与学校民主管理，对学校工作提出意见和建议。","(六)对职务、福利待遇、评优评奖、纪律处分等事项提出异议或申诉。","(七)法律、法规、规章规定或合同约定的其他权利。","第四十五条 教职工履行下列义务:","(一)爱岗敬业，完成聘任任务。","(二)为人师表，尊重爱护学生。","(三)恪守职业道德，遵守学术规范。","(四)珍惜学校名誉，维护学校利益。","(五)法律、法规、规章规定或合同约定的其他义务。","第四十六条 学校尊重和爱护人才，维护学术民主与学术自由，为教师发展提供必要的条件和保障。","第四十七条 学校关心教职工切身利益，依法建立教职工权利保护和救济机制，保障教职工合法权益不受侵犯。","第四十八条 学生是指具有学校学籍的受教育者。","第四十九条 学生在校期间享有下列权利:","(一)参加学校教育教学计划安排的各项活动，使用学校提供的教育教学资源。","(二)参加社会服务、勤工助学，在校内组织、参加学生团体及文娱体育等活动。","(三)申请奖学金、助学金及助学贷款；获得就业指导和服务。","(四)在思想品德、学业成绩等方面获得公正评价，达到学校规定学业标准的，获得相应的学历证书、学位证书。","(五)对学校给予的处分或者处理有异议，向学校、教育行政部门提出申诉；对学校、教职工侵犯其人身权、财产权等合法权益，提出申诉或依法提起诉讼。","(六)法律、法规和规章规定的其他权利。","第五十条 学生在校期间履行下列义务:","(一)努力学习，完成规定学业。","(二)遵守学生行为规范，养成良好的思想品德和行为习惯。","(三)按规定缴纳各项费用，履行获得资助所承诺的相应义务。","(四)爱护并合理使用教育设备和生活设施。","(五)珍惜学校声誉，维护学校利益。","(六)法律、法规和规章规定的其他义务。","第五十一条 学校建立健全学生权利保护和救济机制，维护学生合法权益。","学校通过各种方式，鼓励和支持学生参加学校的民主管理，对学校的工作提出意见或建议。","第五十二条 学校支持学生会和研究生会等学生自治组织按照其章程开展活动。","学生可以根据有关规定组织学生社团，依照法律和学校规定开展活动。","第五十三条 学校为在学习和生活中遇到特殊困难的学生提供必要的帮助。","第五十四条 学校对取得突出成绩和为学校争得荣誉的学生集体或个人给予表彰或奖励；学校对违法、违规、违纪学生给予纪律处分或批评教育。","第一节 学校与举办者","第五十五条 举办者支持学校依照法律法规和本章程独立、自主办学。","学校的办学活动接受举办者的指导和监督。","第五十六条 举办者依法保障学校办学自主权，支持和发展学校办学特色，保证学校办学经费来源，支持学校与国内外高等学校、科学研究机构以及企事业单位","织之间开展合作交流等，为学校事业发展提供应有保障。","第五十七条 举办者综合应用立法、拨款、规划、信息服务、政策指导、质量评估等手段，指导学校办学；任免学校主要负责人；对学校执行国家法律法规、依","章程自主办学等行为进行监督。","第二节 学校与社会","第五十八条 学校主动接受社会监督和评价，依法实行信息公开制度，及时向社会发布办学信息。","第五十九条 学校密切与行业、科研院所、企业等社会组织及个人联系与合作，利用自身优势和办学条件，推动协同创新，为社会发展提供服务，争取广泛的社","支持。","第六十条 学校积极开展中外合作办学、留学生教育、国际科技文化交流等国际教育合作，推进学校国际化发展。","第六十一条 学校设立理事会。理事会由关注学校发展的各界人士组成，负责学校办学重大事项的咨询、筹措办学资金以及外部联系等，发挥社会力量监督与支","学校办学。","理事会依据章程开展工作。","第三节 学校与校友","第六十二条 校友是指曾在学校学习三个月以上的学生和正式进修注册的学员；在学校工作过的教职工；经校友会批准，获得校友会会员资格的机构、团体和","人。学校的访问学者、名誉教授、名誉博士、客座教授、兼职教授为学校的名誉校友。","第六十三条 学校视校友为学校的使者，是学校声誉的代表，是学校的宝贵财富。学校以多种方式联系和服务校友，支持校友事业发展。学校积极创造条件，鼓","校友参与学校的建设与发展。","第六十四条 学校设立校友会。","校友会依照国家有关规定及章程开展活动。学校鼓励和支持校友成立具有届别、行业、地域特点的校友分会。","校友会的宗旨是依靠海内外校友的广泛影响，共同宣传学校；团结和凝聚海内外校友的巨大力量，共同建设学校。","第六十五条 学校依法设立教育基金会，吸引校友和社会捐赠，募集资金，增加办学资源。","教育基金会遵循捐赠自愿的原则，坚持专款(物)专用、账目公开，充分发挥基金使用效能。教育基金会接受理事会监督。","第六十六条 学校的办学经费来源主要包括财政补助收入、事业收入、经营收入、上级补助收入、附属单位上缴收入和其他收入。","学校积极拓展办学经费来源渠道，鼓励和支持校内各单位依法面向社会筹措教学、科研经费及各类奖助基金。","第六十七条 学校国有资产包括用国家财政资金形成的资产、国家无偿调拨给学校的资产、按照国家政策规定运用国有资产组织收入形成的资产、接受捐赠等经","律确认为国家所有的其他资产，其表现形式为流动资产、固定资产、在建工程、无形资产和对外投资等。","学校对占有、使用的国有资产实施具体管理，学校实行“统一领导、归口管理、分级负责、责任到人”的国有资产管理机制。学校设置国有资产管理委员会，统","领导和管理学校的国有资产工作。","第六十八条 学校保护并合理利用校名、校誉等知识产权。","第六十九条 学校建立健全资产管理制度，合理配置资源，提高资源使用效益。","第七十条 学校实行统一领导、集中核算、分级管理的财务管理体制，建立健全经济责任制度和审计监察制度，完善监督机制，提高经费使用效益，保证资金运","安全。","第七十一条 学校不断完善后勤管理和服务体系，加强基础设施建设，改善校园环境，为学生和教职工的学习、工作和生活提供保障。","第七十二条 学校不断推进信息化建设，推动信息技术与教学、科研、管理的深度融合，为学校发展提供助力。","第七十三条 学校校徽包括徽志和徽章。","学校徽志为椭圆形，外围由学校的中英文名称环绕，中间是以笔尖、五星、书籍和表示学校建立年份的数字“1946”组成的图案。中文为郭沫若字体。学校标准","为深蓝色。","学校徽章为教职工和学生佩戴的题有校名的长方形证章。","第七十四条　学校校旗为白色长方形旗帜，中央位置印有校名，并配以学校徽志。校名与学校徽志颜色为深蓝色。","第七十五条　学校校歌是由张松如(公木)作词、吕远作曲的《东北师范大学校歌》。","第七十六条 本章程经学校教职工代表大会和校长办公会讨论通过，由学校党委会审定，报教育部核准。","第七十七条 本章程根据国家政策及法律法规调整和学校发展需要进行修改、补充和完善。校长主持章程的修订工作。章程的修订程序依七十六条之规定。","第七十八条 本章程是学校依法办学和自主管理的基本准则。学校其他规章须依据本章程制定、修改，不得与本章程相抵触。","第七十九条 本章程由学校党委会负责解释。","第八十条 本章程经教育部核准，自发布之日起施行。"],"card":[],"doc":[],"desc":"2017年4月1日更新，由政策研究室提供"},"intro/about/public/school-roll1":{"name":"本科学生学籍管理条例","title":["第一章 总则","第二章 入学与注册","第三章 转专业与转学","第四章 休学与复学","第五章 退学","第六章 毕业、结业与肄业","第七章 附则"],"heading":[],"text":["第一条 为全面贯彻执行国家的教育方针，维护学校正常教育教学秩序和生活秩序，不断提高教育教学质量，保障学生合法权益，促进学生全面发展，依据教育部《普通高等学校学生管理规定》等有关规定，结合我校实际，制定本条例。","第二条 本条例适用于东北师范大学在籍全日制本科学生。","第三条 按国家招生规定录取的新生必须持《东北师范大学录取通知书》按照规定的日期来校报到并办理入学手续。因故不能按期入学的，必须事先书面向学校招生办公室请假，并附相关证明。请假须经学校招生办公室批准，方为有效，假期一般不能超过两周。未请假或请假逾期的，除因不可抗力等正当事由外，视为自动放弃入学资格。","第四条 新生入学后，学校在三个月内按照国家招生规定对学生进行复查。复查合格的予以注册，取得学籍。复查不合格的，由学校区别情况，予以处理，直至取消入学资格。凡属弄虚作假、徇私舞弊被录取的，不论何时发现，一经查实，取消其入学资格或学籍，退回父母或抚养人所在地。情节恶劣的，学校将交有关部门查究。","第五条 对患有疾病的新生，经学校指定的二级甲等以上医院(下同)诊断不宜在校学习的，经学校审批，可以保留入学资格一年。保留入学资格的新生应立即办理离校手续，回家治疗，一周内无故不办理离校手续的，取消其入学资格。保留入学资格的学生不具有学籍，不享受在校生待遇。在保留入学资格期内经治疗康复的，可向学校申请入学，由学校指定医院诊断，符合体检要求，经学校复查合格后，重新办理入学手续。复查不合格或者逾期不办理入学手续的，取消入学资格。","第六条 每学期开学时，学生应当按学校规定日期办理注册手续。不能如期注册的，应当履行暂缓注册手续。家庭经济困难的学生可以申请贷款或者其他形式资助，办理有关手续后注册。未按学校规定缴纳学费或者其他不符合注册条件的不予注册。学生未请假或请假逾期两周(含)以上不注册的，视为放弃学籍，按自动退学处理。","第七条 学生转专业条件:","(一)确有专长，转专业后更能发挥其专长的，允许转专业。转专业的学生必须符合下列基本条件:","1. 在读一年级的本科非定向生；","2. 在校期间无任何违法违纪行为，未受过任何处分；","3. 所学课程考试成绩未出现不及格，必修、限选课程成绩平均绩点达到2.0或以上。","4. 未转过专业。","(二)有下列情形之一的，不得转专业:","1. 身体条件不符合申请转入专业体检标准的；","2. 所学专业为艺术类、体育类、英语(电子商务)、日语(商务)、俄语(商务)、计算机科学与技术(中美合作项目)、英语(中美合作项目)、软件工程等特殊专业的。","(三)下列情况的转专业属于特例，不受上述条件限制:","1. 入学后发现某种疾病或生理缺陷，经学校指定的医疗单位检查，证明不能在原专业学习，但能在其他专业学习的；","2. 经学校认定，学生确有某种特殊困难，不转专业则无法继续学习的；","3. 学校根据社会对人才需求情况的发展变化需要调整专业时，提出转专业的。","第八条 各专业转入转出学生的比例原则上为该专业年级学生总数的 10% — 15%。少于 60 人的专业，转出学生控制在10%以内，转入学生控制在 15% 以内；大于 60 人的专业，转出的学生控制在 15% 以内，转入的学生控制在 10% 以内。","第九条 学生转专业需由本人提出申请，填写《东北师范大学全日制本科生转专业审批表》，学院审查同意，经学校审核批准，由学院统一到教务处办理相关手续。","第十条 学生转学条件:","(一)学生一般应当在本校完成学业。如患病或确有特殊困难，无法继续在本校学习的可申请转学。","(二)有下列情形之一的，不得转学:","1. 入学未满一学期的；","2. 由招生时所在地的下一批次录取学校转入上一批次学校、由低学历层次转为高学历层次的；","3. 招生时确定为定向、委托培养的；","4. 应予退学的；","5. 无正当理由的。","第十一条 学生转学，经两校同意，由转出学校报所在地省级教育行政部门确认转学理由正当，办理转学手续；跨省转学的由转出地省级教育行政部门商转入地省级教育行政部门，按转学条件确认后办理转学手续。转学手续一般在学期末办理。须转户口的由转入地省级教育行政部门将有关文件抄送转入校所在地公安部门。","第十二条 学生可以分阶段完成学业。学生在校最长年限不超过六年(不含休学)。","第十三条 学生有下列情形之一的，应予休学:","1. 患有疾病，经指定医院诊断证明，必须停课治疗、休养时间占一学期总学时三分之一以上的；","2. 一学期缺课累计超过本学期总学时三分之一(含)以上的或事假超过三十天以上，继续学习有困难的；","3. 因其他特殊原因，本人申请或学校认为必须休学的。","第十四条 休学累计不得超过两年。休学时间从学生不能坚持正常上课时算起，休学时间不计入在校学习时间。学生休学期间，不享受在校学习学生待遇。学生休学回家往返路费自理，户口可以迁出学校。","第十五条 学生本人申请休学的，由本人申请，经所在学院审查同意，由学校审批，按规定办理休学手续；学校认为必须休学的，由学生家长或监护人办理相关手续。休学学生必须办理休学离校手续，学校保留其学籍，一周内无故不办理离校手续的，取消其学籍。","第十六条 学生应征参加中国人民解放军(含中国人民武装警察部队)，学校可保留其学籍至退役后一年。学生保留学籍期间不享受在校学习学生待遇，时间不计入在校学习时间。","第十七条 学生休学、保留学籍期满后，应当于学期开学前申请复学，经学院审核，学校复查合格后，办理复学手续，到原专业学习。逾期不办复学手续的，取消学籍。","第十八条 学生在保留入学资格、保留学籍及休学期间如有违法违纪行为，取消其入学资格或学籍。学校不对学生保留入学资格、休学、保留学籍期间发生的事故负责。","第十九条 有下列情形之一的，应予退学:","(一)长学期选课未达到10学分或者在6年内(不含休学)未完成学业的；","(二)休学期满，在学校规定期限内未提出复学申请或申请复学经复查不合格的；","(三)经学校指定医院诊断，患有疾病或者意外伤残无法继续在校学习的；","(四)隐瞒既往病史而录取在限考专业、不能坚持学习的；","(五)未经准假连续两周未参加学校规定的教学活动的；","(六)超过学校规定期限未注册而又无正当事由的；","(七)本人申请退学的。","第二十条 对学生本人申请退学的，由教务处审定，报学校备案；因其它原因退学的，经学校审核，校长办公会议研究决定。对退学的学生，由学校出具退学决定书并送交本人，同时报吉林省教育行政部门备案。若本人拒不签字或无法签字的，由辅导员及学生干部现场见证后，视为送交本人。","第二十一条 退学的学生，需在一周内办理退学手续离校，档案、户口退回其家庭户籍所在地。逾期不办理离校手续，由学校有关部门注销其在校各种关系，不发肄业证书。取消学籍或退学的学生，均不得申请复学。","第二十二条 学生对退学处理有异议的，在接到退学决定书之日起5个工作日内，可向学校学生事务申诉处理委员会提出书面申诉。在15个工作日内，由学生事务申诉处理委员会作出复查结论并告知申诉人。学生如对复查决定有异议，在接到学校复查决定书之日起15个工作日内，向吉林省教育行政部门提出书面申诉，吉林省教育行政部门在接到学生书面申诉之日起30个工作日内，给予处理并答复。从退学决定或者复查决定送交之日起，学生在申诉期内未提出申诉的，学校或者吉林省教育行政部门不再受理其提出的申诉。","第二十三条 学生在3至6年内(不含休学)，修满本专业规定的可毕业学分数，德、智、体达到毕业要求，准予毕业，由学校颁发毕业证书。符合条件的，由学校授予学士学位。","第二十四条 学生在学校规定年限内，未达到毕业要求的，准予结业，由学校颁发结业证书。","第二十五条 学满一年以上退学的学生，学校颁发肄业证书；被开除学籍的学生，学校发给学习证明。","第二十六条 对完成本专业学业同时辅修其他专业并达到该专业辅修要求的，由学校颁发辅修专业证书。","第二十七条 学校执行高等教育学历证书电子注册管理制度，每年将颁发的毕(结)业证书信息报吉林省教育行政部门注册，并由吉林省教育行政部门报国务院教育行政部门备案。","第二十八条 对违反国家招生规定入学的，学校不发给学历证书、学位证书；已发的学历证书、学位证书，学校予以追回并报教育行政部门宣布证书无效。","第二十九条 毕业、结业、肄业证书和学位证书遗失或者损坏，经本人申请，学校核实后出具相应的证明书。证明书与原证书具有同等效力。","第三十条 本条例由教务处负责解释。","第三十一条 本条例自2005年9月1日起施行，原《东北师范大学本专科学生学籍管理办法(东师校发字［1995］75号)》同时废止。其它有关规定与本条例不一致的，以本条例为准。"],"card":[],"doc":[],"desc":"2014年12月26日发布于东北师范大学信息公开网"},"intro/about/public/school-roll2":{"name":"研究生学籍管理规定","title":["第一章 入学与注册","第二章 纪律与考勤","第三章 课程考核与成绩记载","第四章 转专业与转学","第五章 休学与复学","第六章 退学","第七章  毕业、结业与肄业","第八章 附则"],"heading":[],"text":["为贯彻国家教育方针，维护学校正常教育教学秩序及生活秩序，保障研究生身心健康，促进研究生全面发展，根据教育部《普通高等学校学生管理规定》(中华人民共和国教育部令21号)相关要求，制定本规定。","第一条 录取为东北师范大学研究生者必须持《东北师范大学研究生入学通知书》和其他有关证件按照规定日期来校报到，办理有关入学手续，如有特殊原因不能按时报到者，必须事先书面向研究生院教育处和院所研究生辅导员请假，并附有相关证明。请假时间最多不得超过一个月。未请假或请假逾期者，除因不可抗力等正当事由以外，视为放弃入学资格。","第二条 新生入学后，学校在三个月内按照国家招生规定对研究生进行复查。复查合格者予以注册，取得学籍。复查不合格者，由学校区别情况，予以处理，直至取消入学资格。凡属弄虚作假、徇私舞弊取得学籍者，一经查实，学校取消其学籍；情节恶劣的，请有关部门查究。","第三条 对患有疾病的新生，经学校指定的二级甲等以上医院(下同)诊断不宜在校学习的，可以保留入学资格一年。保留入学资格的研究生要在开学后半个月内办理有关离校手续，无故不办理离校手续者，取消其保留入学资格。","保留入学资格者不具有学籍。在保留入学资格期内经治疗康复，要在下一学年开学前一个月向学校申请入学，经学校医院复查合格后，重新办理入学手续。复查不合格或者逾期不办理入学手续的，取消入学资格。","第四条 每学期开学时，研究生应当在学校规定的报到时间内办理注册手续。不能如期注册者，应当履行暂缓注册手续。未按学校规定缴纳学费或者其他不符合注册条件的不予注册。家庭经济困难的研究生可以申请贷款或者其他形式资助，办理有关手续后注册。研究生未请假或请假未准逾期半月以上(含半月)不注册者，视为放弃学籍，按自动退学处理。","第五条 研究生除节假日外，必须坚持在校学习，未经准假不得擅自离校。研究生寒暑假必须按学校规定的日期离校、返校。研究生因病、因事请假必须履行请假手续。即由本人提出申请，研究生辅导员签署意见。一周内(含一周)假期须由院所研究生辅导员及导师共同批准；二周内(含两周)假期另需学院党委副书记签署意见；一个月内(含一个月)假期另需院所主管研究生工作院长签署意见，申请一个月内(含一个月)事假(含研究生外出访学、实习、考察、社会实践等)须报送研究生院主管院长批准，研究生院教育处、培养处备案。未经批准擅自离校者，按旷课处理。对旷课者要进行批评教育，情节严重的给予纪律处分。","第六条 研究生擅自离校连续二周未参加学校规定的教学活动的，按自动退学处理。","第七条 研究生在学习期间不允许请假出国探亲 ( 假期除外 ) ，学校不为其出国探亲出具任何手续和证明，不顾国家规定擅自出国探亲者，按自动退学处理。研究生在学期间出国(境)留学、访学、参加学术活动等事宜按照《东北师范大学研究生出国(境)学籍管理规定》相关要求办理。研究生在校期间(假期除外)无论何种原因出国(境)，均应如期返校并向所在院所报到，逾期两周以上(含两周)未返校报到者，视为放弃学籍，按自动退学处理。","第八条 研究生思想品德的考核、鉴定，要以《高等学校学生行为准则》为主要依据，按民主评议程序进行。","第九条 研究生必须参加本学科专业培养方案(个人学习与研究计划)规定的课程学习、考核和各项必修环节的考核，考核成绩由各院所研究生秘书登记成绩单(公共课由研究生院登记)，并归入本人档案。","第十条 考核分为考试和考查两种。各院所可根据学科专业和课程特点，自行选择考核方式，但学科基础课中至少有一门课程为闭卷考试。考试成绩按百分制评定，60 分(含 60 分)以上为合格。","第十一条 研究生公共外国语课实行免修制度，具体要求参见当年申请免修考试条件。","第十二条 研究生课程考核不合格，可以申请重修并重考。重修和重考须跟下一年级同堂同卷进行。","第十三条 研究生跨校修读的课程成绩和学分，由各院所审核合格后，予以承认。","第十四条 研究生必须自觉遵守考核纪律，不准以任何方式作弊。经查严重违反考核纪律或作弊的，该课程考核成绩记为无效，并由学校视其违纪或者作弊情节轻重，给予批评教育和相应的纪律处分。受过警告、严重警告、记过及留校察看处分者，经教育表现较好，在毕业前对该课程可以给予补考或者重修机会。","第十五条 研究生不能按时参加培养计划规定的教学活动，应当事先请假并获得批准。未经批准而缺课次数累计超过 3 次以上者，将取消参加本次教学活动考核的资格，并根据学校有关规定给予批评教育，情节严重的给予纪律处分。","第十六条 研究生一般不允许转专业，如因所学专业调整，原指导教师变动，或有其它特殊情况确需调整专业的，原则上应在本院所内相近专业调整。申请转专业的研究生必须填写《东北师范大学研究生转专业申请表》，经所在院所主管领导同意，报研究生院培养处审核，由研究生院主管院长审核并报省学位办批准。","第十七条 具有下列情形之一的研究生，原则上不允许转院所、转专业:","(一)我校的各种专业学位研究生；","(二)推荐免试研究生；","(三)招生时属破格录取的研究生；","(四)正在休学、保留学籍的研究生。","(五)已达到退学程度的研究生。","第十八条 转专业的研究生由研究生院报就业指导中心备案。","第十九条 研究生转学，经两校同意，由转出学校报所在地省级教育行政部门确认转学理由正当，可以办理转学手续；跨省转学者由转出地省级教育行政部门协商转入地省级教育行政部门，按转学条件确认后办理转学手续。须转户口的由转入地省级教育行政部门将有关文件抄送转入校所在地公安部门。","第二十条 研究生因病需治疗休养，或因其他原因需中止一段学习者可申请休学。休学以学期为单位，累计不超过一年。休学时间不计入在校学习时间。研究生休学期间保留学籍，经批准休学的研究生应在一周内离校。","第二十一条 研究生休学期间享受公费医疗，不享受研究生助学金、奖学金。经济确有困难者由本人提出申请，酌情予以补助。","第二十二条 研究生应征入伍参加中国人民解放军(含中国人民武装警察部队)，可保留学籍至退役后一年。","第二十三条 研究生休学、保留学籍期满，应于学期开学前一周向所在院所提出复学申请，经院所审核，学校复查合格后，办理复学手续。逾期不办理复学手续的，视为自动放弃学籍。","第二十四条 研究生在休学期间如有严重违法乱纪行为的，学校将取消其复学资格。学校不对研究生保留入学资格、休学、保留学籍期间发生的事故负责。","第二十五条 研究生在保留入学资格、休学、保留学籍期间，不得参加课程考试。","第二十六条 研究生有下列情形之一者，应予退学:","(一)在学校规定年限内(含休学)未修满本专业培养方案规定学分；","(二)未请假离校连续两周未参加学校规定的教学活动的；","(三)休学期满，在学校规定期限内未提出复学申请或者申请复学经复查不合格的；","(四)经过学校指定医院诊断，患有疾病或意外伤残无法继续在学校学习的；","(五)超过学校规定期限未注册而又无正当事由的；","(六)本人申请退学的；","(七)批准出国(境)逾期未归者。","第二十七条 对研究生的退学处理，由校长办公会议研究决定。对退学的研究生，由学校出具退学决定书并送交本人，同时报学校所在地省级教育行政部门备案。","第二十八条 研究生退学的有关事宜，按下列规定办理:","(一)退学或因其他各种原因处理离校的研究生，必须在退学通知送达或公告之日起十五日内办理退学手续离校，档案、户口退回家庭户籍所在地。","(二)对学满一年以上但未完成培养方案规定内容而退学的研究生，发给肄业证书。","(三)退学的研究生，逾期不办理离校手续，不发肄业证书；因违纪而被学校开除学籍的研究生，不发肄业证书。","(四)被退学、开除学籍的研究生，不得申请复学。","研究生对退学处理有异议的，参照《东北师范大学研究生惩处条例》相关规定办理。","第二十九条 研究生在本专业培养方案规定年限内，修完培养方案及个人培养计划规定的课程内容及达到各项必修环节要求，且德、智、体、美等方面达到毕业要求，经研究生院审核合格者，由学校发放毕业证书。","第三十条 研究生培养实行弹性学制，硕士研究生修业年限为2－3年，基本修业年限为2年或3年(非全日制硕士生基本修业年限为3年)；博士研究生基本修业年限为3-4年，非全日制博士研究生或生源为2年制硕士生的博士生 的最低修业年限为4年。 研究生应在规定的年限内完成学习任务。因特殊原因不能按期毕业者，由研究生本人申请，指导教师同意，经研究生所在院所审核，研究生院批准，可适当延长学习年限，研究生在延长期内学校不负责培养费、各类奖学金的发放。","第三十一条 研究生在本专业培养方案规定年限内，修完培养方案及个人培养计划规定的课程内容，有下列情况之一的，按结业办理，由学校发放结业证书:","(一)必修课考试成绩未达到 60 分(含 60 分)以上的；","(二)未选修跨院校、跨学科课程的；","(三)必修环节学习不合格的；","(四)考试作弊情况严重经教育不改的；","(五)未通过论文答辩不能如期毕业者。","研究生结业后可以在学校规定的时间内申请重修、补考一次，经审核合格者，可以颁发毕业证书，合格后颁发的毕业证书，毕业时间按发放日期填写。","第三十二条 完成一年以上培养计划规定课程学习，成绩合格，但未能完成其他学习环节者，或超过学校规定的学习年限必须退学者，经本人申请，学院(所)审核同意，报研究生院批准备案，作肄业处理，发给肄业证书。","第三十三条 毕业研究生符合东北师范大学学位授予条件的，学校为其颁发学位证书。","第三十四条 学校根据高等教育学历证书电子注册管理制度的规定，将每年颁发的毕(结)业证书信息报所在地省级教育行政部门注册，并由省级教育行政部门报国务院教育行政部门备案。","第三十五条 对违反国家招生规定入学者，学校不发给学历证书、学位证书；已发的学历证书、学位证书，学校予以追回并报教育行政部门宣布证书无效。","第三十六条 毕业、结业、肄业证书和学位证书遗失或者损坏，经本人申请，学校核实后出具相应的证明书。证明书与原证书具有同等效力。","第三十七条 本规定适用于我校按照国家招生政策和规定录取的学历教育研究生，自 2009 年 4 月 1 日起 实施，原《东北师范大学研究生学籍管理条例》同时废止。","第三十八条 其他未尽事宜以教育部 2005 年颁布的《普通高等学校学生管理规定》为准。本规定由研究生院负责解释。"],"card":[],"doc":[],"desc":"2014年12月30日发布于东北师范大学信息公开网"},"intro/apartment/defend":{"name":"保卫科","title":["简介","本部","净月","机构设置","车辆门禁"],"heading":[],"text":["保卫科是负责校园安全的科室。为保障学生安全，保卫科会派巡逻车在校园内巡视，如发现或遭遇安全问题，请一定要拨打保卫科电话"],"card":[],"doc":[]},"intro/apartment/index":{"name":"学校机构说明","title":[],"heading":[],"text":["其他机构正在制作中"],"card":[],"doc":[]},"intro/apartment/office":{"name":"学校办公室介绍","title":["工作职能","机构设置","办公室部分人员","相关电话"],"heading":["邢宇","关继国","钟明","刘文健","黄金丰","元修成"],"text":["东北师范大学学校办公室是学校党委和行政的综合办事机构，工作职能是: 参与政务、综合服务；调查研究、提供咨询；督促检查、催办落实；统筹协调、组织实施。","职务: 学校办公室主任","邮箱: xingyu@nenu.edu.cn","办公地点: 本部校区综合办公楼 408 室","职务: 净月校区党工委副书记","邮箱: jgguan@nenu.edu.cn","电话: 0431-84536006","办公地点: 净月校区行政楼258-1室","职务: 学校办公室副主任","邮箱: zhongm815@nenu.edu.cn","电话: 0431-85098278","办公地点: 本部校区综合办公楼410室","职务: 学校办公室副主任","邮箱: liuwj108@nenu.edu.cn","电话: 0431-85098478","办公地点: 本部校区综合办公楼510室","职务: 学校办公室副主任","邮箱: huangjf187@nenu.edu.cn","电话: 0431-85098378","办公地点: 本部校区综合办公楼507室","职务: 学校办公室副主任","邮箱: yxc@nenu.edu.cn","电话: 0431-85098578","办公地点: 本部校区综合办公楼112室","学校传真: 0431-85684009","行政事务室: 85099208","文秘综合室: 85099738","督　查　室: 85099209","信息信访室: 85099302","净月校区党工委: 84536006","净月校区办公室: 84536007","保密工作办公室: 85099302","法律事务办公室: 85099303"],"card":[],"doc":[],"desc":"信息来源: 学校办公室官网"},"intro/apartment/psychology":{"name":"学生心理健康教育中心","title":["学生心理健康教育中心简介","心理咨询服务安排"],"heading":["面谈咨询","热线咨询","邮箱咨询","在线咨询","朋辈辅导员的帮助","其他咨询服务方式"],"text":["东北师范大学学生心理健康教育中心是面向全校学生实施心理健康教育和开展心理咨询服务的专业机构。我校于1989年3月成立大学生心理与行为指导中心，2004年在此基础上成立学生心理健康教育中心，隶属学生处，科级建制。2013年8月，学校将学生心理健康教育中心由科级建制，发展为副处级建制，挂靠学生处。中心核定人员编制8人，设主任岗位1个，下设教育培训部、测验咨询部、心理危机干预部三个内设机构。学校成立由校长任组长、主管学生工作和研究生工作的校领导任副组长，学生处、教务处等8个相关部门领导为成员的心理健康教育督导组，整体规划和督导大学生心理健康教育工作的实施。中心的工作理念是以全体学生的健康成长和全面发展为中心，教育为本，发展为主，预防为辅，提高学生的心理素质，更好地适应大学生活与未来社会。","根据教育部办公厅下发的关于进一步加强高校心理健康教育工作的相关文件精神及当前的形势需要，学校以“提供国内一流的专业化服务”为目标，构建心理健康教育工作体系，组建高质量的心理咨询师队伍，夯实中心快速发展的软硬环境基础。在队伍建设方面，我校构建“四有”心理健康教育队伍，在中心层面，聘请心理学、教育学、思想政治教育、心理卫生等领域的专家15人，具体指导心理咨询、心理危机干预与心理培训工作；在学院层面，每个学院辅导员中设有“心理专员”，负责各学院心理健康教育工作的落实；在学生层面，遴选出心理素质好的学生党员、学生干部为“心理委员”，通过朋辈辅导和互助，引导学生实现自我心理成长。学校通过“四位一体”的心理健康教育工作队伍，确保了学生心理危机排查与处理工作迅速、科学、有效地开展，确保了学校心理健康教育工作有力地组织与实施。在软硬件建设方面，中心设有3间面谈咨询室、4间团体咨询室、1间心理测量室、10间谈心辅导室。同时，学校投资近10万元购买了先进的心理咨询辅助设备，如肌电生物反馈仪，心理测评系统，为心理健康教育与咨询工作的专业化、规范化提供了有力保障。","我校探索实施四个“四位一体”的心理健康教育工作模式，构建“四有”心理健康教育队伍，在教育部组织心理学专家召开的心理健康教育研讨会上，我校就心理健康教育工作模式作经验汇报，是四所汇报学校之一；持续开展“优化素质·幸福成长”学生心理素质培养工程，不断完善“预防教育—鉴别排查—危机干预—跟踪监控”四位一体的心理危机干预体系。《教育部简报》以《东北师范大学切实抓好学生心理健康动态监控和咨询服务》和《东北师范大学积极建设心理健康教育与咨询“四有”队伍》为题对我校心理健康教育工作予以专门报道。","为了更好地帮助学生解决其在自我发展、人际交往、学习生活、情绪调节、生涯规划、求职择业等方面存在的心理困惑、心理问题，学校将为学生提供多渠道的心理咨询服务，具体安排如下:","预约时间: 每天13:30—17:00；17:30—20:30","预约电话: 0431-85099129 或 9129(内线，本部净月一样)","面谈时间: 每周一至周五13:30—17:00","面谈地点:\n本部校区:\n学生活动中心(北苑食堂)三楼右侧A07室\n净月校区:\n学生活动中心二楼(一食堂旁)202室","服务时间: 每天13:30—17:00；17:30—20:30\n热线电话: 0431-85099129 或 9129(内线)","电子邮箱: xinyun@nenu.edu.cn，会在 3 日内回复","咨询时间: 每天13:30—17:00；17:30—20:30\nQQ号: 1002759092","“学生朋辈辅导员”是学生处学生心理健康教育中心指导下的学生团体组织，是学生身边的贴心朋友。他们需要掌握心理科学基础知识，运用心理辅导技能，帮助同学处理好学习成才、择业交友、健康生活等方面的具体问题，同时也需要策划、组织学院心理健康教育活动。","生涯咨询预约电话: 0431-85098816"],"card":[],"doc":[],"desc":"信息来源: 学生处官网"},"intro/apartment/youth-league":{"name":"校团委","title":["机构设置","工作职能","官网","办事流程","相关文件"],"heading":["办公室","组织部","宣传部","文体部","科研实践部","志愿者工作部","社团指导部"],"text":["校团委办公室主要职责是组织安排团委周工作例会，制作周工作历、做好会议记录；做好团委工会的日常工作，并完成书记交办的其他工作；负责公文流转、存档，印章管理与验印；负责财务管理，订购与管理团委报刊资料，采购与管理办公设备、用品和纪念品，管理固定资产；负责相关接待和各类会议会务，保证团委办公区的日常管理以及防火、安全和卫生工作；负责团委人事、劳资工作以及团委勤工助学学生岗位申请与管理工作。","校团委组织部主要职责是制定和组织实施专职团干部培养计划；制定和组织落实学生干部配备、选拔、培养和考核政策；制定校团委评优体系和政策，组织团委系统评优表彰和“推优”工作；组织安排团委常委会、书记办公会，做好会议记录；参与组织研究生支教团、大学生志愿服务西部计划志愿者的招募工作，组织相关培训和管理工作；收缴团费、管理团员、统计团的组织相关工作。","校团委宣传部主要职责是进行学校共青团的舆论宣传、新闻报道、媒体联络等工作；开展各项专题调研，研究掌握全校团员思想状况，组织团员开展理论学习；结合重大节日、时间节点、国内外时事，通过各种校内宣传途径和指导基层团组织活动，开展主题教育；负责学校共青团、学生组织内部刊物的申请、注册和审核工作；编辑和发行《东师青年》，管理校园广播站，建设与维护校团委网站，管理校内宣传栏。","校团委文体部主要职责是制定年度校园文体活动指导性意见，策划、组织开展校园文体活动；完成校内外文体比赛任务、演出任务及礼仪活动等；配合相关部门，参与组织校内各类重大的文体活动；调研学生对校园文体活动的意见和建议；指导学校大学生艺术团和大学生体育俱乐部，带动广大学生参与体育运动；管理本部校区小足球场等公共文体活动场所。","校团委科研实践部主要职责是起草学校本科学生科研工作各项政策和规定，组织校内外各级各项科技竞赛活动，并做好参赛选手的选拔和培训工作的部门；组织、选拔学生作品参加国内外各级大学生科技创新类活动及竞赛；组织开展学生科技成果展等宣传活动，营造热爱科研、投身创新和奋发学习的校园文化氛围，指导基层团组织开展学生科研实践活动；负责国内外大学生科技赛事级别认定和获奖学生的表彰工作；编辑东师《青年论丛》学术期刊相关工作。","校团委志愿者工作部主要职责是组织全校志愿服务活动，指导学院志愿服务活动的开展；宣传推广志愿服务理念，制定落实志愿服务工作相关规程和管理制度，建立完善志愿服务工作体系；负责校级各类志愿服务活动项目的策划和立项；指导和管理东北师范大学红烛志愿者协会，负责校级志愿服务活动志愿者的招募、培训、管理、评价、认证和维权工作；策划、组织暑期“三下乡”志愿服务活动；收集年度志愿服务活动成果；配合校内相关部门和上级部门完成重大活动的志愿服务工作。","校团委社团指导部主要职责是指导全校学生社团建设，制定社团各项规章制度，负责全校社团的注册审批、培训督导、定级评优和考核撤销工作；负责校级社团日常活动的审批、备案；策划、组织学生社团文化节；编撰社团发展年鉴等工作。","团委学生活动室借用流程","团委验印流程","学生户外文化活动申报流程"],"card":[],"doc":[{"name":"校团委用印申请表","icon":"doc"},{"name":"北苑B16多功能厅借用协议","icon":"doc"},{"name":"北苑餐厅学生活动场地借用申请表","icon":"doc"}],"desc":"信息来源: 校团委官网"},"intro/apartment/course/contact":{"name":"各学院教务秘书电话","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/apartment/course/index":{"name":"教务处","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/apartment/course/intro":{"name":"教务处机构设置","title":["机构设置","综合办公室","教学建设与改革办公室","教学运行管理办公室","学籍管理办公室","教学质量管理办公室","净月教务管理办公室","创新实验区建设办公室","招生办公室"],"heading":["负责协调教务处在净月校区的有关工作"],"text":["实验教学及实验室规划与建设(含本科教学类修购资金项目，保健津贴审核)","专项类考试工作(普通话测试)","师范专业教师资格证管理","教务处日常办公服务(教学档案归档、立卷；处内工作协调，处内会议及研讨安排，固定资产管理，财务管理，来文收发与档案管理，教务处通知新闻等对外办公和宣传管理，信息化建设，处风建设等)","教务印刷厂(自编讲义印刷；试卷印刷)","专业建设","课程建设","教材建设","教学改革","教学项目管理","教学研究","排课、选课","教务系统及BB网络教学平台运行与维护","四、六级考试","校历制定","教务助理中心管理","期末考试管理","交叉课时费管理","教室管理(含教室教学设备建设与管理)","外聘教师课时审核","学籍管理","毕业审核","转专业","推荐免试研究生","交流生管理","专业实习管理(含学生实践活动及毕业论文检测)","教学检查及督导管理(含网上评教，教授上本科专业基础课检查)","教学类奖项及成果管理(炜然奖教金、明德教师奖、宝钢优秀教师奖、学校教学成果奖、国家及省级教学成果)","教学岗教授职称评聘","教学事故处理","“励耘东师”教学宣传周暨教师表彰大会","净月校区的教室使用、调度以及教学用车安排","净月校区期末考试的协调、安排和巡考工作，安排和协调净月校区全国大学外语四、六级考试考务工作","净月校区普通话测试协调、安排工作","净月校区教学检查安排，包括日常教学管理和教学秩序维护等","教师教育创新实验区建设工作、学生实践教学及创新创业相关工作","非师范生专业实践教学工作、师范生基础实践工作","公费师范生应用实践工作、实践教学信息化建设工作","负责本科招生工作"],"card":[],"doc":[]},"intro/apartment/hospital/attention":{"name":"注意事项","title":["就诊须知","住院须知"],"heading":[],"text":["凡来门诊看病者，请先挂号、分诊，再就医(急危重症者除外)。","根据病情，持相应科室的号，若不清楚挂什么科，请到咨询处咨询，社保病人请主动提示挂双处方。","处方与各种检验、检查、特检申请单等应先划价。缴费后方能实施。缴费时请当面仔细清点好钱和收据，并注意妥善包管。","挂号可提前预约，还可点名出诊或外出会诊，请与办公室联系或电话预约。","请注意保持候诊厅的安静、清洁、禁止吸烟和大声喧哗。","提请患者注意，目前有一些不法分子经常周旋在门诊或住院部，以帮助找名医或买好药骗人钱财，希望病员提高警惕切勿上当，以免延误病情诊治。","请自觉遵守医院规章制度，与医护人员密切合作，积极配合治疗和护理，主动参与疾病治疗和康复的全过程，增强自我保健意识，提高自我护理能力。","讲文明、讲礼貌，休养员之间应团结友爱、互相尊重、相互帮助、互相鼓励，增强战胜疾病的信心。为了您和他人的健康，请不要在病房内吸烟，不要随地吐痰，不要乱扔垃圾，不要大声喧哗，不要在房间打麻将，打扑克，保持整洁和安静。","为了您的安全，请行走时小心，防止摔跤、跌倒。注意饮食卫生，防止传染性疾病。","请您妥善保管好贵重物品和证件，不要携带较多物品，如有特别需要请与护士长联系。","治疗室是配药的地方，为了避免污染，请您不要擅自进入治疗室；为了保护您及其他病友的隐私，请不要翻阅病历及其它医护记录；为了您的医疗安全，请不要私自到院外求医购药。自购、自带的药品将不得在住院期间使用。","为了防止您受到交叉感染，请您不要随便到其它病房走动。","为了您的健康，请按时休息。在查房诊疗时间内不得擅自离开房间。特殊情况外出要请假，请征得经治医生(或值班医生)同意方可离开。为了您的安全，请不要外宿，否则作自动出院处理。","探视者按医院规定时间和手续探视病员。每次探视不得超过三人。"],"card":[],"doc":[],"desc":"信息来源: 校医院官网"},"intro/apartment/hospital/department":{"name":"科室介绍","title":["眼科","口腔科","门诊处置室","放射线科","耳鼻喉科","内科疗区","透析科"],"heading":["目前开诊项目","目前开展的治疗项目","口腔科简介","放射线科诊查内容","目前开展的诊查项目","目前开展的治疗项目"],"text":["眼科门诊现有主治医师一名","一、角膜病及眼表疾病方面"," 1、各种微生物引起的角结膜炎的诊断。"," 2、眼表面化学性(酸、碱、烫伤)疾病的诊断。","二、斜视、弱视的诊断","三、眼睑疾病方面"," 1、眼睑炎症的诊断与治疗。"," 2、眼睑先天异常，眼睑肿瘤，眼睑位置与功能异常的诊断。","四、白内障的诊断","五、青光眼的初步诊断、筛查","六、葡萄膜及视网膜疾病方面"," 1、葡萄膜炎的诊断。"," 2、视网膜病变的初步诊断。","麦粒肿的切开引流，霰粒种的切除术，眼部脓肿切开引流。","眼睑结石、角结膜异物取出。","眼睑、结膜裂伤缝合。","泪道冲洗、泪小点扩张。","结膜下注射，球周、球后注射，颞浅皮下注射。","各种微生物引起的角结膜炎的治疗。","眼表面化学性(酸、碱、烫伤)疾病的治疗。","眼睑炎症的诊断与治疗。","葡萄膜炎的药物治疗。","我院口腔科是本院的特色科室之一，拥有连体式口腔综合治疗设备三台，超声波洁治机两台，冷光美白机，登士柏机扩马达系统，SANI 机扩马达系统，芬兰普兰梅卡全景机(拍片机)，LED 光固化灯，VDW 根管测量仪。拥有先进完善的消毒设备: 兰野系列超声波荡扫机，手机注油清洗机，塑封机，负压真空高温高压灭菌机。让您充分享受安全无忧的治疗。","目前开展项目包括: 口腔内科龋病的立填术，前后牙根管治疗术(机扩)，各类牙齿拔除术(含智齿)，龈上洁治术，龈下刮治术，牙周护理，冷光美白，牙齿矫正，种植。同时开展口腔修复，如固定义齿修复(烤瓷牙)，各类活动义齿修复，铸造支架，精密附着体等，普兰梅卡全景机可以提供治疗前、治疗中、治疗后牙齿的不同影像信息。","学生持医疗证，口内口外治疗部分享受半价","东北师大医院门诊处置室位于医院二楼北侧，它承担着院内门诊注射室、换药室、小手术室与抢救室的工作。其中注射室负责门诊患者的常规注射、试敏与静点观察；换药室、小手术室负责外科门诊的大、中、小换药，清创缝合及常规小手术(如疖痛切开引流术等)；抢救室配备呼吸机、心电机、除颤仪、洗胃机及常规抢救药品等。门诊护理人员能够熟悉多种抢救流程，密切配合医生的抢救工作，熟练掌握各项操作规程。","目前，门诊护理人员 7 名，其中主管护师 3 名，护师 2 名，护理本科 4 名，护理专科 2 名。每位护理人员能够娴熟的掌握门诊的各项常规操作技能，可以为每一位就诊患者提供专业、优质的护理服务。","东北师范大学医院放射线科经过数十年的发展和建设，现已形成诊查种类比较齐全的现代化医学影像科室。科室目前拥有德国原装进口 SIEMENS 64 层容积 CT 机 1台，HITACHI原装进口 Radnext50 SX-A8 DR(数字摄影)机 1 台，普通放射线(双管双床) 2 台(本部及净月各一台),国产万东牌500mA数字胃肠机1台。","CT: 头部、脊柱各段(颈椎、胸椎、腰椎)椎体及椎间盘、骨盆、胸(腹)部、盆腔、四肢关节、鼻窦、鼻骨等部位的平扫及3D成像。","DR: 四肢关节、脊柱椎体、胸(腹)部、鼻窦、鼻骨等部位的平片摄影。","数字胃肠机: 上(下、全)消化道钡餐透视、动态胸(腹)部透视。","师大医院放射线科欢迎校内、外的居民，前来我科就诊，我们将尽其所能，竭诚为您服务!","耳鼻咽喉科现有副主任医师一名","鼻部:\n 1、前鼻镜检查\n 2、鼻窦检查\n 3、X线检查(付鼻窦)\n 4、鼻功能检查(通气功能、嗅觉功能)\n咽部:\n 1、口咽检查\n 2、鼻咽检查(间接鼻咽镜检查)\n 3、间接喉镜检查\n 4、颈淋巴结检查\n耳部:\n 1、电耳镜检查\n 2、咽鼓管检查(吞咽法、捏鼻鼓气法)\n 3、听力检查(音叉检查)\n 4、前庭功能检查(自发性眼震)\n 5、乳突X线检查(乳突炎、胆脂瘤型中耳炎)","鼻部:\n 1、急慢性鼻炎、过敏性鼻炎(射频)\n 2、鼻出血(鼻衄)\n 3、鼻腔异物取出\n 4、急慢性付鼻窦炎\n咽部:\n 1、急慢性咽炎(雾化吸入、射频)\n 2、急慢性扁桃体炎、扁桃体周围脓肿\n 3、咽部异物取出\n 4、急慢性喉炎、支气管炎\n 5、癔病性失音\n耳部:\n 1、外耳道炎、外耳道湿疹、外耳道真菌病\n 2、外耳道外伤、耵聍取出、外耳道异物\n 3、急慢性中耳炎、化脓性中耳炎\n 4、膜迷路积水(美尼尔氏病)","东北师范大学医院内科共有医生8人: 主任医师1人，副主任医师2人，副主任医师资格2人，主治医师1人，医师2人，其中硕士研究生学历3人。疗区共有病床48张，主要诊治范围为内科常见病、多发病，擅长治疗老年病、心、脑血管、呼吸内科、内分泌系统疾病。在冠心病、高血压病、糖尿病、甲状腺疾病等方面积累了丰富的临床经验。尤其在老年病及肿瘤晚期的舒缓治疗方面，积累了大量的经验。","高红梅: 内科主任，副主任医师，硕士研究生学历，1998 年本科毕业于延边大学医学院，2007 年硕士毕业于吉林大学第三临床医院心血管内科，在冠心病的诊治及急性心肌梗死、冠状动脉支架置入术后药物治疗方面积累了丰富的经验，擅长急、慢性心功能不全、脑血管疾病、糖尿病、甲状腺疾病及呼吸系统疾病的诊治。","郭巍巍: 内科副主任，副主任医师，本科学历，2001 年毕业于吉林大学临床医学系，现分管传染病，擅长心血管疾病、脑血管疾病、内分泌疾病、呼吸系统疾病的诊治。","杜梅: 主任医师，本科学历。1989 年毕业于白求恩医科大学临床医学系。曾在吉大三院神经内科进修学习。擅长心脑血管疾病的诊治及其他内科的常见病、多发病的诊治。","黄海峰: 副主任医师资格，本科学历， 2001 年毕业于吉林大学临床医学系，擅长冠心病、脑卒中、高血压病、糖尿病及呼吸系统疾病的诊治。","李楠: 副主任医师资格，本科学历，2002 年毕业于长春中医学院，中医学专业，擅长中西医结合治疗心血管疾病、脑血管疾病及后遗症、内分泌、呼吸系统疾病的诊治。","韩晓雷: 主治医师，本科学历，2000 年毕业于延边大学医学院临床医学系，擅长心、脑血管、内分泌、呼吸系统及脑卒中等疾病的诊治。","张海鹏: 医师，2006年毕业于吉林大学临床医学专业，2009 年吉林大学第二医院内分泌科硕士研究生毕业，研究方向为2型糖尿病防治，现主要从事内科常见病、多发病的诊治。","黄昌男: 医师，2009年毕业于长春中医药大学中医学(骨伤方向)，2013 年毕业于长春中医药大学中医内科学研究生，擅长中医药治疗内科疾病，尤其在中医药治疗Ⅱ型糖尿病、高尿酸血症、肾小球肾炎、徒手矫正脊柱侧弯方面积累了丰富的经验。","东北师大医院血液透析科成立于 2002 年，在长春市二级医院中，是最早开展血液净化治疗的医院之一。血液透析科占地面积约 450 平米，各区域结构布局合理，清洁区和污染区及其通道区分明确，兼有各项功能区域。血液透析治疗科环境温馨，宽敞明亮，安装有空调，空气净化消毒设备，配备供氧装置，具备双路电力供应。目前拥有 13 台德国费森尤斯血液透析机，2 台费森尤斯血液透析滤过机，1 台双极反渗透水处理系统，以及心电监护仪、除颤器、简易呼吸机及其他抢救设备。现有主任医师1名，主治医师 1 名，主管护师 4 名，兼职技师 1 名，医护人员均经过严格专业培训，符合卫生部《血液净化标准操作规程》要求。十几年来透析治疗近十万人次，为急慢性肾衰患者解除了病痛,受到了学校教职工和社会的广泛好评。","2012 年，长春市的大病医保政策改革在全国走在了前列，受到了国务院的关注，我院做为长春市医保定点医院，在尿毒症大病救助医疗工作方面尽职尽责。中央电视台《焦点访谈》、《新闻调查》，以及吉林省、市电视台等新闻媒体多次来我院透析室采访报道，一方面肯定了长春市大病医保改革政策 ，另一方面也充分肯定了我院透析科医护人员良好的医疗素养和过硬的医疗技术。"],"card":[],"doc":[],"desc":"信息来源: 校医院官网"},"intro/apartment/hospital/floor":{"name":"校医院楼层分布","title":["楼层分布"],"heading":["主楼","社区黄楼","主楼后楼"],"text":["一楼: 挂号收款室(大厅)急诊科、内科一诊、外科门诊、放射线科、西药房、中药房、针剂药库、片剂药库、药房主任室、体检登记、透析科、社区体检大厅、保卫室(监控室)","二楼: 门诊注射室、眼科、电诊科、口腔科、耳鼻喉科、内科二诊、内科三诊、中医门诊、检验科、中西结合康复科","三楼: 妇保科、妇科、外科疗区","四楼: 内科疗区、被服室","五楼: 院长室、院务办公室、医务科(医保科)、病案室、健康管理中心、保健科、财务科、信息科、住院处、社区主任室(慢病科)","一楼: 儿保科","二楼: 预防接种科","一至二楼: 感染科"],"card":[],"doc":[],"desc":"信息来源: 校医院官网"},"intro/apartment/hospital/handbook":{"name":"补办公费医疗手册","title":["个人补办公费医疗手册的办理流程及说明","相关文件"],"heading":["备注"],"text":["一、办理对象: 学制期内的所有招收的计划内本科生、研究生(定向委培生除外)及少数民族骨干计划学生。","二、办理所需材料: 近期免冠一寸照片一张，医疗手册工本费4.5元/人，填写好的“补办《学生医疗手册》申请表”。","三、办理时间: 正常工作日周一至周五 AM 8:30-11:00、PM 14:00-16:00 (法定节假日除外)。","四、办理流程: \n 1. 下载“补办《学生医疗手册》申请表”，自行打印。\n 2. 认真填写“补办《学生医疗手册》申请表”，并黏贴好照片，到所在院系找负责人签字并加盖院系公章。\n 3. 携带已填写好的申请表及个人校园一卡通到校医院一楼挂号室(本部医院或净月卫生所)缴费办理。\n 4. 得到公费医疗手册后请将申请表的正联自行黏贴于手册的个人信息页上，以便日后使用。","此申请表仅用于个人补办学生医疗手册使用。 申请人需认真填写申请表并黏贴好照片，由院系负责人签字并加盖学院公章后方可生效。 学生医疗手册仅限本人使用，使用过程中需同时出示校园一卡通。"],"card":[],"doc":[{"name":"补办《学生医疗手册》申请表(全日制)","icon":"pdf"},{"name":"补办《学生医疗手册》申请表(少民计划制)","icon":"pdf"}],"desc":"信息来源: 校医院官网"},"intro/apartment/hospital/index":{"name":"校医院","title":[],"heading":[],"text":[],"card":[],"doc":[],"desc":"信息来源: 校医院官网"},"intro/apartment/hospital/intro":{"name":"校医院","title":["医院概况"],"heading":[],"text":["东北师大医院 1946 年诞生于解放战争的炮火硝烟中，伴随东北师范大学师生的健康需要应运而生。经过近六十年的发展，医院现已成为一所科室齐全，设备先进，技术力量较为雄厚，管理制度现代化，面向社会服务的综合性职工医院。1994 年被确定为二级乙等医院。","近年来，随着国家医疗卫生体制改革的强力推进，东北师大医院迅速调整工作思路和定位，适应改革形势，成功承办了长春市南岭社区卫生服务中心并辖有两个社区卫生服务站。这是吉林省高校唯一的一家进入社区卫生服务领域的高校医院。","医院现设有内科、外科、急诊科等 20 余个科室，同时医院还设有全国高校医院唯一的肾病透析科和中西医结合慢性病康复科。 全院有 176 名员工，卫生技术人员 138 人，其中有主任医师5人，副高职称 22 人，中级职称 48 人。医院现有病床 110 张，分为内科和外科两个疗区。","医院现已拥有全自动血流变仪，三分类全自动血球仪、全自动生化分析仪、全自动血凝仪、全自动尿液分析仪、日本阿洛卡α-10超高端彩色超声诊断仪、日本阿洛卡 SSD-5500 彩色超声诊断仪、美国菲利浦HDI-5000彩色超声诊断仪、日本阿洛卡 SSD-1000 黑白超声诊断仪、德国费森尤斯 4008H 型、B 型血液透析机、日本 Nepro 血液透析机、德国西门子多功能体外冲击波碎石系统等 30 余台，价值三千余万元的进口、国产大型仪器设备，在全省乃至全 国高校医院中居于领先地位。","(数据更新至2016年12月03日)"],"card":[],"doc":[],"desc":"信息来源: 校医院官网"},"intro/apartment/hospital/phone":{"name":"校医院联系方式","title":["行政联系方式","医务联系方式","社区服务","净月卫生所","其他"],"heading":[],"text":["医院(劳资)","医院(后勤)","医院医务科","医院护理部","医院保健科","医院健康管理中心(体检)","社区计免科","社区妇保室","社区办公室(慢病科)","主任室","门诊收款室","医院财务科","医院住院处","医院门诊收款处","急诊科"],"card":[],"doc":[],"desc":"信息来源: 校医院官网"},"intro/apartment/library/borrow-flow":{"name":"借阅流程","title":["普通借阅流程","远程借阅介绍","远程借阅工作台位置及咨询电话","图书馆远程借阅服务说明"],"heading":["本部校区","净月校区"],"text":["请按照 OPAC 检索系统中查到的图书资料“分馆馆藏”到相应的阅览室查找图书，“索书号”显示图书在书架上相对应的位置，按照字母从前到后、数字从小到大的顺序排列。","找到图书后，请到阅览室服务台办理借阅手续。","刷卡后将所借图书交给工作人员。","工作人员操作过程中请关注显示器上的信息，包括读者信息、图书资料信息、图书册数、应还日期等。"," 3. 操作完成后请取走身份识别卡，并监督工作人员关闭会话窗口。","经过图书馆工作人员的精心筹备，图书馆已于 2006 年 2 月 24 日正式为广大读者提供远程借阅服务。","远程借阅服务，是指图书馆为读者提供在本校区图书馆借阅另一校区图书馆藏书的服务，它可以免去读者奔波于两校区图书馆之间的辛苦，方便读者更好地利用图书馆资源。","有关远程借阅的具体流程和相关规定，请到两校区图书馆远程借阅工作台咨询，或电话咨询。","地点: 一楼总还书处","邮箱: bbycjy@nenu.edu.cn","地点: 四楼借还书处","邮箱: jyycjy@nenu.edu.cn"," 1. 远程借阅服务，是指图书馆为读者提供在本校区图书馆借阅另一校区图书馆藏书的服务。"," 2. 提供远程借阅服务的必要条件是:\n  A. 读者需要的另一校区图书馆的图书，本校区没有收藏。\n  B. 读者需要的图书为可外借的图书。"," 3. 远程借阅服务的流程:\n  A. 读者填写远程借阅申请单，提交给工作人员。\n  B. 工作人员对申请单进行审核，符合条件的即申请成功。\n  C. 工作人员在3个工作日后(周六、周日和节假日不计算在内)，通过电子邮件将申请处理结果通知读者，读者可以在3个工作日后到所在校区图书馆远程借阅台或通过咨询电话了解借阅情况。\n  D. 读者收到远程借阅成功的电子邮件后，4个工作日内到图书馆取书。"," 4. 远程借阅服务的相关规定:\n  A. 每位读者每次限申请册数不限。\n  B. 此申请未处理完时，不得再次提交申请。\n  C. 申请单上填写的信息必须准确无误。\n  D. 读者成功提交申请3个工作日后(周六、周日和节假日不计算在内)，应及时查收电子邮件；逾期不到申请地点取书的读者视为自动放弃申请。\n  E. 读者通过电话查询申请处理结果，需准确提供“申请单号”。"," 5. 远程借阅服务时间:\n  服务时间: 周一至周五 下午1:30—5:00"],"card":[],"doc":[],"desc":"信息来源: 图书馆官网"},"intro/apartment/library/borrow":{"name":"借书权限","title":["借书权限","图书续借"],"heading":[],"text":["点击图书馆主页上“我的图书馆”链接","登录页面","我的图书馆页面"],"card":[],"doc":[]},"intro/apartment/library/digit-room":{"name":"电子阅览室","title":["位置","上机方式","计费","其他服务","Mr.Hope の提示"],"heading":["本部","净月","上下机","账号","免费上机时长","计费","打印"],"text":["图书馆一楼进门左转","图书馆三楼右侧，房间号 318","使用电子阅览室需要到门口的机器上刷卡进行上下机操作。","电子阅览室的默认账号和密码均为学号。","每个人每学年有 60 学时的免费上机时间，一学时为 45 分钟。","若超时后仍需上网请在圈存机处充值。","电子阅览室可以打印黑白的文档，打印十分便宜。","注: 打印费用只能在自费机时中扣除。","电子阅览室的使用时间是完全由刷卡上下机时间决定的，而不是您实际电脑的使用时间，所以使用完电子阅览室后请务必不要忘记刷卡下机。","电子阅览室的免费机时是按照学年计算的，也就是每年免费 45 小时。"],"card":[],"doc":[]},"intro/apartment/library/distribution":{"name":"馆藏分布","title":["本部校区","净月校区","图书馆馆藏分布"],"heading":[],"text":[],"card":[],"doc":[]},"intro/apartment/library/door":{"name":"图书馆开门时间","title":["本部校区","田家炳楼","净月校区"],"heading":[],"text":[],"card":[],"doc":[]},"intro/apartment/library/floor":{"name":"图书馆楼层平面图","title":["本部平面图","净月平面图"],"heading":[],"text":["负一层","一层","二层","三层","四层","五层","六层","七层","一层","二层","三层","四层","五层"],"card":[],"doc":[],"desc":"信息来源: 图书馆官网"},"intro/apartment/library/index":{"name":"图书馆","title":[],"heading":["疫情相关","图书馆"],"text":["目前，由于疫情原因，图书馆限制入馆人数，您可以在图书馆官网 http://www.library.nenu.edu.cn/ 或图书馆门口 LED 查看可入馆人数。"],"card":[],"doc":[]},"intro/apartment/library/intro":{"name":"图书馆简介","title":[],"heading":[],"text":["东北师范大学图书馆创建于 1946 年，经历了解放战争、文革洗礼和改革开放，在学校的大力支持下，图书馆秉持“以用户为中心，建设开放式、研究型、数字化的新型图书馆”的目标，积极推动传统服务向智力服务转型，充分发挥图书馆在学校人才培养、科学研究、社会服务和文化传承创新中的作用。","图书馆是国务院批准的首批“全国古籍重点保护单位”(首批全国高校共 12 家)，“大学数字图书馆国际合作计划”(CADAL)全国 8 个数据中心之一、20个服务中心之一，中国高校人文社会科学文献中心(CASHL)的 17 个中心馆(学科中心)之一，中国高等教育文献保障系统(CALIS)的成员馆和服务馆，教育部科技查新工作站，“人教数字校园”实践基地，“全民阅读”示范基地。","图书馆由本部校区图书馆和净月校区图书馆组成，总建筑面积 38300 平方米，阅览座位 5054 席。图书馆设立各类阅览室支持学生多样化学习。在纸质阅览环境中，中文、外文图书借阅室满足学生借阅需求，参考阅览室保障学生在馆阅读，工具书阅览室为学习研究提供考据。在电子阅览环境中，多媒体阅览室为学生提供多媒体学习资料即取即用，资源丰富、设备先进，电子阅览室供学生上网、培训。第一学习空间将学生虚拟学习与现实学习充分结合，每个座位有电源、有光源，四周配有各类普识性和考试类图书。学习研讨空间培养学生创造性思维与协作能力，添加投影仪和讨论用的玻璃板等，学生可以进行研讨与展示。针对我校艺术类学科教学需求进一步推出了升级版的学习共享空间，暨“美术创新空间”以及筹建中的“音乐创新空间”、“微课创新空间”等。改造后的空间不仅仅是学生的自习室，还是延伸学习、小组讨论、头脑风暴的场地和教师上课的教室。","图书馆开馆时间长，除古籍书刊和外文书库外，普通阅览室都实行从早 8 点至晚 10 点的开馆时间，每周开馆 7 天。除线装古书库外，其他阅览室均实行藏、借、阅三位一体的开架管理办法。","截止到 2015 年 12 月 31 日，图书馆和各学院资料室藏书总量约 365.4 万册。图书馆馆藏古籍资源丰富，古籍收藏量在全国高校图书馆中名列前茅。有线装古籍 32 万册，内有善本书 4200 余种、50000 多册，明版书 800 余种、清代禁毁书数十种、钞本近百种。日伪时期东北地方文献、解放前的重要期刊、东北解放区出版的期刊收藏较全。目前，有49部古籍入选“国家珍贵古籍名录”，有 168 部古籍入选“吉林省珍贵古籍名录”。前后有两批4部古籍进京参加全国古籍特展。","图书馆现有电子图书 229.5 万种，订购各种网络数据库 134 种，本馆自建特色数据库 21 个。2014 年，作为国内首家高校图书馆与国家图书馆达成了资源共享协议，为师生增加了 80 个数据库的使用权。同时，注重加强学习型、教学型资源建设，订购教学资源类数据库 5 个、学习资源类数据库 14 个。","图书馆引进集成管理系统(Aleph500)、知识发现系统(Primo)、上下文超链接系统(SFX)、数字资源管理系统(TRS)等，实现了资源一站式发现与获取，为学生学习、教师教学与科研提供以数字资源为主、纸质资源为辅的多种资源融合的立体化文献资源保障体系。网上资源服务 24 小时开放，读者可随时上网查询、下载资源。","图书馆还致力为全校师生提供最优质的数字化学习资源，建设教学资源网综合服务体系。2013 年起，图书馆全面负责网络教学平台 Blackboard 平台(简称Bb平台)的运维、开发、数据管理、培训、辅导、推送资源和进行无纸化考试等工作。保证了 Bb 平台全年 7 × 24 小时的服务；开发定制了 Bb 平台主页面；每学年处理 4000 多位学生的数据，每学期更新 2000 多门课程的数据。Bb 平台以课程为单元，满足了教师与学生对信息技术与教学融合创新的需求。平台覆盖学校优质网络课程100余门，实现了应用培训常规化、参考教材专题化、课程考试无纸化、课程辅建个性化和课程服务轨道化。目前，已完成 Bb 平台服务网络构建，覆盖我校全部学院(部)。基于开源网络教学平台 Moolde 开发建设了开放课程资源仓储服务平台和本校信息素养网络课程平台。自主研发的数字资源仓储管理系统初具规模，可提供整合图书馆数字学习资源、一站式发现及获取数字学习资源、基于课程结构组织的课程资源存储展示等网络学习服务。","图书馆近几年在信息化建设方面成果显著，设有“云服务研究与试验中心”(与世界先进的数字图书馆研发公司艾利贝斯公司合建)和“信息资源组织与知识挖掘试验中心”(与北京拓尔思公司合建)，在数字化建设方面有一定的人才技术基础和经验积累。图书馆多年来打造了一个以系统部为核心，多部门协同的专业技术团队。团队支撑着图书馆的网络、硬件设备、系统平台的安全和运维，还承担着信息系统的开发和建设工作。团队核心成员 13 人，平均年龄 35 周岁，学科专业覆盖包括图书馆学、计算机科学、物理学和软件科学。","经过多年的信息化建设投入和积累，图书馆目前拥有各型号服务器 61 台，存储系统 12 套共 400T 空间，核心交换机 2 台，另自主研究并部署了分布式存储系统 1 套 144T 空间。图书馆正在逐步将基础设施向虚拟化方向转换，目前一期已经建成了 30 颗 CPU 的服务器虚拟化平台。该平台上目前已运行 114 台服务器，使用空间 21T。所有基础设施都严格按照运维规范运行，建立了详细的设备生命周期档案，并依此对设备进行有计划的检修和迭代。","目前图书馆负责运维的信息系统共 77 套，其中用于支持教学的系统 20 套、支持科研的系统 33 套、支持办公自动化管理的系统共有 24 套。","图书馆设立学科建设与学术研究支持中心，立足于学校的教、学、研，面向师生开展教学与科研的支持服务。中心共有 7 人，其中副高级职称 2 人，中级职称 5 人，博士 2 人，在读博士 3 人，团队人员学科背景全面。除了面向本科生学习开展学习培训和面向教师提供科研、教学支持外，学科建设与学术研究支持中心还负责信息素养教育的统筹安排。图书馆将信息素养教育贯穿学生在校全过程，采取可行的、个性的、多样的、高效的信息素养教育模式，以适应不同层次、不同专业读者的个性化需求，引导学生自主式学习，培养学生自学能力。培训活动包括新生和新教师入校教育、信息素养讲座、预约讲座、嵌入式信息素养教育、在线信息素养教育和信息素养培训项目等。","图书馆设立全民阅读中心，以两校区学习支持中心为基础，协同多个部门开展阅读推广活动，将阅读贯穿学习生涯，培养学生的阅读思想、阅读理念与阅读习惯，图书馆的迎新季、毕业季及世界读书日活动深受学生欢迎。","针对师范生群体，图书馆与人民教育出版社合作，成立“人教数字校园”实践基地，为我校各个学院教法老师提供实践教学的素材和案例，支持师范生数字化学习与实习。通过“人教数字校园”平台，学生可以进行网络备课、授课演示、课堂实践等。同时，该平台还提供优质教学资源与实用工具，如备课系统、备课工具箱、教参电子书、资源库、数字多媒体课件、名师示范课、拓展学习库等。","图书馆注重对外合作交流，与美国伊利诺伊大学厄本那香槟分校图书馆共同建立中美两国政府合作项目“中美图书馆员专业交流项目”子项目“中文信息共享平台”，与美国俄亥俄大学图书馆合作开展“中国高校图书馆馆长学术交流项目”。","图书馆积极参加地方文化建设。2008 年，东北师范大学图书馆作为发起者，联合省内公共图书馆、高校图书馆建立了吉林省图书馆联盟，并且承担吉林省图书馆联盟云服务平台建设的任务，与伊通满族自治县、前郭蒙古族自治县图书馆结成帮扶对子，在技术、资源及人才培养等方面给予支持。","东北师范大学图书馆的管理理念是以人为本，突出开放性，处处体现对读者的方便和体贴，在未来的工作中，图书馆将继续秉承“以用户为中心，建设开放式、研究型、数字化的新型图书馆”的目标，转变工作方式和服务模式，努力使改革取得实效，全面支持一流大学的教学、学习和科学研究。"],"card":[],"doc":[],"desc":"信息来源: 图书馆官网"},"intro/apartment/library/return":{"name":"还书流程","title":["本部","净月","注意事项"],"heading":[],"text":["一楼进门左手可以看到自助还书机，在自助还书机上操作还书后将书交还给服务台。","在二楼的总服务台处还书。","读者有责任在借阅期限内归还所借图书资料，凡逾期归还所借书刊资料的，须缴纳资料占用费，逾期两天以内(不含逾期日)，不缴纳滞纳金；逾期三天及以上，每过一天缴纳滞纳金 0.5 元，滞纳金最高金额不超过该书赔偿价格。","若读者逾期归还图书，图书馆规定读者只有缴清逾期罚款后，方可重新享有图书馆服务。所以持有过期图书会影响继续借书，并影响读者享受其他图书馆服务。","若读者损坏或丢失图书，可赔偿原书或根据不同情况赔偿。"],"card":[],"doc":[]},"intro/apartment/library/scene":{"name":"图书馆风貌","title":["本部校区","净月校区"],"heading":[],"text":["本部图书馆正门","净月图书馆正门"],"card":[],"doc":[]},"intro/apartment/library/search":{"name":"书目检索","title":["OPAC 使用指南","已借资料的查询与续借"],"heading":[],"text":["先访问图书馆主页","检索首页","检索结果列表","详细资料信息","点击图书馆主页上“我的图书馆”链接","登录页面","我的图书馆页面"],"card":[],"doc":[],"desc":"信息来源: 图书馆官网"},"intro/apartment/library/service":{"name":"其他服务","title":["第一学习空间","WIFI","研究生厢","存包柜"],"heading":[],"text":["第一学习空间在本部图书馆二楼南侧，环境优雅，有电风扇、小台灯和插座。","校园网 Wifi 全覆盖","作用如其名，是留给考研的同学们，让你们可以在里面专心复习。本部图书馆地下一层、四层、五层、六层均有；净月校区图书馆四层、五层、六层均有。目前图书馆采用了新规定，研究生箱只对大三和大四的同学开放预约登记服务。","本部图书馆各楼层设有存包柜；净月校区三层、四层、五层各设有存包柜。输入密码即可使用，每晚闭馆前请取走所有贵重物品。"],"card":[],"doc":[]},"intro/apartment/logistics/contact":{"name":"监督电话","title":["浴池、菜鸟驿站(本部)、北苑、南苑监督电话","快递中心(净月)、一食堂、二食堂"],"heading":[],"text":["本页面的电话均为后勤保障部的办公电话。如果同学们在生活中遇到问题，请先在小程序的对应页面通过联系方式联系商家。","如果和商家无法产生纠纷达成一致、或想对商家的行为进行投诉，请拨打下方电话。"],"card":[],"doc":[]},"intro/apartment/logistics/index":{"name":"后勤管理处","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/apartment/logistics/intro":{"name":"后勤管理处介绍","title":["机构设置","相关文件"],"heading":[],"text":[],"card":[],"doc":[{"name":"学生公寓管理办法","icon":"doc"},{"name":"学生公寓卫生管理办法","icon":"doc"},{"name":"个人班车申请","icon":"doc"},{"name":"集体班车申请","icon":"doc"}],"desc":"信息来源: 后勤管理处官网"},"intro/apartment/logistics/rule":{"name":"东北师范大学学生公寓管理办法","title":["第一章 总 则","第二章 管理机构与职责","第三章 住宿管理","第四章 秩序管理","第五章 安全管理","第六章 卫生管理","第七章 设施设备管理","第八章 宿费管理","第九章 奖 惩","第十章 附 则"],"heading":[],"text":["第一条 为进一步加强和规范我校学生公寓的各项工作，不断提高学生公寓的管理水平和服务质量，强化学生公寓的育人功能，根据《普通高等学校学生管理规定》、《高等学校学生行为准则》、《教育部关于切实加强高校学生住宿管理的通知》、《东北师范大学学生管理规定》等有关规定，结合学校实际，制定本办法。","第二条 学生公寓是学生生活和学习的重要场所，是学校育人的重要阵地。学生公寓的管理服务要以人为本，坚持“管理育人，服务育人，环境育人”的宗旨，把学生公寓建设成管理规范、文明安全、整洁舒适、环境优雅的宜居场所和提高学生综合素质的重要阵地。","第三条 学生公寓的管理服务实行规范化和科学化管理。后勤管理处、学生处(学生宿舍综合管理办公室)、研究生院、保卫处、财务处、资产管理处、信息化管理与规划办公室、校团委、校医院、各学院(部)要分工明确、密切配合、齐抓共管。第四条 本办法适用于我校学生公寓的日常管理和校内各类学生的住宿管理。其他入住人员的管理方式参照本办法执行。","第五条 后勤管理部门是学生公寓主管职能部门，对学生公寓服务管理工作实施检查、监督、指导。履行下列职责:","(一)统筹学生公寓的房间规划和资源调配；","(二)物业服务的托管和合同执行的监管；","(三)家具和设施设备的配备；","(四)房屋和相关设施的维修与保养；","(五)日常和假期住宿的管理与服务；","(六)监督、指导公寓物业服务单位做好各项安全管理工作。","第六条 学生工作部门负责学生的思想教育和行为管理工作。履行下列职责:","(一)负责学生公寓思想政治教育、日常管理和文明行为养成等工作；","(二)负责学生公寓党、团组织建设和学生自我管理组织的指导；","(三)组织开展寝室文明建设和优秀寝室评比、表彰工作。","第七条 保卫部门负责学生公寓治安和消防工作的监督、检查和指导。履行下列职责:","(一)对学生公寓安全管理工作开展情况进行指导和检查；","(二)对各单位开展公寓安全宣传教育和培训，组织消防演练情况进行监督、指导；","(三)监督检查消防设施、设备、器材的使用、管理、检测和维修情况，对相关单位落实安全隐患整改情况进行监督；","(四)配合公安机关处理学生公寓内各类治安、防火及其他案件。","第八条 财务部门负责组织宿费等有关费用标准的核定，以及收费管理的相关工作。","第九条 资产部门负责提供与学生规模相适应的住宿资源和条件，处理学生公寓涉及国有资产的相关事宜。","第十条 信息化部门负责学生公寓网络的日常维护。","第十一条 校团委负责培育和发展学生公寓的自我管理组织，鼓励和支持学生通过制定公约，实施自我管理。","第十二条 校医院负责学生公寓内卫生防疫工作，指导处理公寓内发生的公共卫生事件。","第十三条 学生公寓物业服务单位履行下列职责:","(一)学生公寓公共区域的卫生保洁；","(二)学生公寓秩序、住宿、安全、设施、设备、水电、维修的管理；","(三)在保卫部门、校医院的指导下，做好学生公寓的消防监控、安全宣传工作，做好公共区域的安全防火检查、隐患排查以及卫生防疫等工作；","(四)本单位服务人员的管理、培训和考核。","第十四条 学生公寓的房源分配由后勤管理部门、招生工作部门和学生工作部门根据学校的招生计划统筹安排。男女生原则上应分楼居住，如不具备分楼条件，需在符合安全规范的条件下设隔断分段管理。","第十五条 房间和床位一经分配，原则上不予调整。确需调整的，应提出书面申请，经学院(部)签署意见、学生工作部门审核批准后，由公寓服务单位根据实际进行调整。","第十六条 学生床位实行实名登记制，严禁私自占用、出租、借宿、调整寝室及床位。","第十七条 学校因维修、改扩建公寓、节能减排等需要，寒暑假期间可实行集中住宿，学生应服从统一调配。","第十八条 在学校可提供住宿条件的情况下，学生原则上应住在学校统一安排住宿的学生公寓，未经学校批准，不得到校外住宿。对特殊原因在校外住宿的学生，要履行相关备案手续，由学院(部)辅导员加强信息沟通，严格教育管理。学生私自在校外住宿所引发的后果由学生本人承担。","第十九条 学生因违纪受到开除学籍处分的，在接到学校通知后的3个工作日内到公寓服务单位办理退宿手续；因疾病、休学、退学、转学、出国或其他个人原因等需退宿者，应持相关证明经所在学院(部)签署意见、学生工作部门审核批准后，到公寓服务单位办理退宿手续。","第二十条 学生在寒暑假应按规定时间离校，不得滞留学校。确需住宿的，应提出书面申请，经学院(部)签署意见、学生工作部门审核批准后，按照“适当集中住宿”的原则，由公寓服务单位统一安排住宿。","第二十一条 应届毕业生离校退宿后，本校保送本校及本校考取本校的研究生可申请办理提前住宿，同时转专业本科生可申请住宿调整。","第二十二条 延期毕业的学生一般不安排住宿。确需住宿的，应符合学校规定学习年限(含休学和保留学籍)且未达到毕业条件，经学院审核后，由公寓服务单位根据条件安排住宿，并由财务部门收取住宿费。延期住宿每年集中办理1次，每次申请期限不得超过1年。","第二十三条 学生公寓在寒暑假期间一般不对本校教学单位提供住宿。确需住宿的，应提出书面申请，经后勤管理部门审核批准后，在不影响留校学生住宿的前提下，由公寓服务单位根据条件安排住宿，并由财务部门收取住宿费。入住期间，人员和行李备品管理由使用单位负责，设施、设备、家具、物品等如有损坏，由使用人照价赔偿。","第二十四条 学生应当自觉遵守公民道德规范，自觉遵守学校管理制度，创造和维护文明、整洁、优美、安全的学习和生活环境，树立安全风险防范和自我保护意识，保障自身合法权益。","第二十五条 学生不得在公寓内哄闹、影响他人正常学习生活；学生不得有酗酒、打架斗殴、赌博、吸毒，传播、复制、贩卖非法书刊和音像制品等违法行为；不得带鹰、犬、猫、鼠、蛇等各类动物进入公寓；要在指定揭示板上张贴海报、启事等，其它地方不得随意张贴，更不准随意涂写、刻画、钉钉等；不得在宿舍经商、进行有偿服务或商业广告活动；任何组织和个人不得利用宿舍进行宗教活动；不得参与非法传销和进行邪教、封建迷信活动；不得从事或者参与有损大学生形象、有悖社会公序良俗的活动。","学校发现学生在公寓内有违法行为或者患有严重精神疾病可能对他人造成伤害的，可以依法采取或者协助有关部门采取必要措施。","第二十六条 学生公寓实行定时开关门制度，学生在规定时间内可自由进出所在公寓楼，在规定时间外按照学校门禁管理规定持学生证或校园卡登记进出。","第二十七条 本科生公寓实行定时供电制度，遇阴天雨雪天气可根据实际需要提前半小时供电。研究生公寓全天供电。","第二十八条 学生因故需借用本寝室管理钥匙，须凭有效证件到值班室办理。住宿学生不得将寝室钥匙借与他人，不得私自调换门锁或另加门锁。丢失门锁钥匙要及时上报公寓管理员，由管理人员统一更换门锁，新换门锁的成本费由丢失钥匙者负责。","第二十九条 学生公寓实行限时来访登记制度，访客进入学生公寓时需与接待人员一同到管理员处办理登记，逗留时间不得超过1小时，访客不允许在公寓内留宿。原则上不允许异性访客进入公寓。","第三十条 学生公寓实行大件物品进出登记制度，住宿学生或他人携带大件物品进出公寓时，应自觉接受管理人员的检查，并出示有效证件进行登记，经查验无问题后方可进出。","第三十一条 学校提倡和鼓励学生民主参与公寓管理，同学间应平等相待、互相尊重、和睦相处，共同创建和谐公寓。对公寓服务的意见和建议应通过合法的、合理的途径和方式进行反映，同学间的意见分歧或纠纷应通过合法的、合理的途径和方式协商解决。","第三十二条 学生应遵守治安、消防等法律法规，维护学生公寓的安全。学生应提高警惕，出入关门，配合管理部门做好防火、防盗、防破坏、防灾害事故的有关工作，发现可疑情况应当及时报告公安110、校园110(本部校区85098110、净月校区84536110)或公寓服务单位。","第三十三条 公寓楼道应保持畅通，不得堆放杂物及停放自行车；不得损坏、挪用或者擅自拆除、停用消防设施、器材；不得埋压、圈占、遮挡消火栓；不得占用、堵塞、封闭疏散通道、安全出口。","第三十四条 学生公寓内不得燃点煤气炉、酒精炉、蜡烛等明火；不得燃放烟花、炮竹；不得擅自攀爬公寓门、窗、阳台及楼顶；不得在公寓存放公安部门管制的枪支、刀具、易燃、易爆、有毒以及有腐蚀性、传染性、放射性等妨碍公共安全和卫生的危险物品。","第三十五条 学生公寓内不得乱拉乱接电源线；禁止在宿舍内私拉乱接电线，禁止损坏、私自改动供电线路，禁止盗用公共电源；不得在床上使用充电器、电风扇等电器设备；不得使用不符合安全要求的电器设备(包括无自动保护装置的电器设备)；严禁使用电热毯、电吹风、直板夹、电炉、电饭煲、电炒锅、微波炉、电磁炉、电热棒、电冰箱、洗衣机等各种大功率或影响公寓正常管理秩序的电器设备。","第三十六条 学生管理部门和公寓物业服务部门应加强学生安全宣传教育和管理工作。","第三十七条 公共区域的环境卫生由公寓服务单位负责，具体要求如下:","(一)门厅内外、走廊地面、墙面、顶棚、窗台玻璃、楼梯、自习室等公共区域和各项公共设施设备干净整洁，无垃圾、无水渍、无污渍、无手印、无积尘、无蛛网；","(二)卫生间、盥洗间、饮水间、洗衣间、晾衣间等房间干净整洁，上下水通畅，垃圾清理及时，无积垢、无积水、无异味；","(三)保洁工具齐全，按照指定位置存放并定期维护；","(四)配合学校做好卫生检查、防疫工作。","第三十八条 寝室内的环境卫生由入住学生自行清扫，学生工作部门定期进行检查，具体要求如下:","(一)室内地面、墙面、顶棚、门窗、家具干净整洁、无垃圾、无杂物、无积尘、无蛛网；","(二)寝室内通风良好，空气清新，无异味；","(三)起床后要叠被、整理床铺，个人物品摆放整齐，禁止悬挂床帘、吊椅；","(四)室内无乱钉、乱贴、乱挂、乱画、乱拉线现象；","(五)家具按设计规范摆放，不得任意挪动；","(六)寝室内严禁吸烟、酗酒、饲养宠物。","第三十九条 学生公寓设有自习室，24小时开放。自习室内配备桌椅，学生不得私自将桌椅搬出，不得从事学校禁止的活动，不得故意损坏设施设备。","第四十条 学生寝室内配备床椅、窗帘、纱窗、灯具、晾衣架、门锁等基本生活设施，因质量问题或自然发生损坏需要维修时，学生可向公寓管理员报备或通过后勤一号通服务热线(85099111)、后勤报修维修平台进行报修。人为损坏的，由损坏人照价赔偿。学生离校时，住宿期间所使用的家具须经管理员检查验收，验收合格后方可办理退宿和离校手续。","第四十一条 后勤管理部门应根据学生生活需要设有直饮水机、洗衣机、吹风机、售卖机等服务设备。","第四十二条 学生公寓的生活冷水不设限制，生活热水限时限量供应。","第四十三条 学校财务部门按物价主管部门批准的收费标准进行收费，住宿学生应自觉缴纳宿费及有关费用。","第四十四条 学校按学年收取宿费，原则上不能缓交。如学生因故休学、退学或提前结束学业，办理退宿后，应根据其实际住宿时间，按月计退剩余宿费(1年按10个月的实际在校月数计算)，未满1个月的按照1个月计算。","第四十五条 学生如因退宿、寝室调整需要清退或变更宿费的，须凭学校有关部门开具的相关证明及宿费收据原件到所在校区的财务部门办理手续。材料不齐备者，不予办理退费，后果由学生自负。","第四十六条 学校积极开展学生公寓文明建设活动，对表现突出的集体和个人予以表彰和奖励。","第四十七条 学生公寓内，有下列行为的，视情节、性质、后果等，根据《东北师范大学学生违纪惩处办法》给予相应处分:","(一)无视作息时间，高声喧哗，不听劝阻的；","(二)在校内登记住宿，无故晚归、夜不归宿，经教育不改的；","(三)退宿后在学生公寓内滞留的；","(四)未经审批，私自调整床位或留宿外来人员的；","(五)阻挠或拒绝学校工作人员或学生组织进行宿舍卫生、安全用电、家具物品、个人身份等检查的；","(六)占用、出租、破坏宿舍公共设施、资源，破坏宿舍布局的；","(七)私拉乱接电线、使用违章电器，经教育不改的；","(八)饲养和携带宠物的；","(九)在公寓内吸烟、酗酒的；","(十)私自更换门锁或私借钥匙造成不良后果的；","(十一)违章使用门禁，将门禁卡私自借与他人使用或故意放任陌生人进入学生公寓的；","(十二)存放易燃、易爆、有毒或有腐蚀性、传染性、放射性等妨碍公共安全和卫生危险物品的；","(十三)随意动用消防器材的；","(十四)从事租赁、修理、销售等经营活动的；","(十五)在非指定地点停放车辆(如自行车、机动车)或张贴海报、散发广告等宣传品的；","(十六)寝室卫生检查中不合格的；","(十七)有向学生公寓楼外倒水、投掷物品、吐痰等不文明行为的；","(十八)其他违反学校宿舍管理有关规定，经教育不改的。","第四十八条 本办法自2017年10月1日起施行。此前有关规定与本办法不一致的，以本办法为准。","第四十九条 本办法由后勤管理处负责解释。"],"card":[],"doc":[],"desc":"信息来源: 后勤管理处官网"},"intro/apartment/student/index":{"name":"党委学生工作部","title":[],"heading":["校园管理条例"],"text":[],"card":[],"doc":[{"name":"东北师范大学学生管理规定","icon":"pdf"}]},"intro/apartment/student/intro":{"name":"党委学生工作部","title":["工作理念","机构设置"],"heading":[],"text":["工作理念: “培养至上，实效为先”就是要构建一个以培养人为纽带，教师、学生相互尊重、积极互动，思想政治教育工作良性循环、可持续发展的系统。","培养至上: 尊重学生的发展特点、规律，尊重学生的人格个性和学习主体需求，使思想政治教育活动忠实于教育本身的内涵，根据不同学生施以不同的教育，使学生潜能得到充分发挥，不断培养学生“学习的兴趣、创造的激情、向上的精神、社会的责任”，实现知行合一、德才并进、德智体美全面发展。","实效为先: 要求学生工作不因原则而忽视实效，不因形式而忽视实效，努力处理好“学生成长需求与学生工作需求”、“学生表面物质需求和深层次自尊需求”、“学生现实需求和未来需求”、“学生个人需求和群体秩序需求”四对关系，通过富有针对性和实效性的工作，切实、恰当地满足学生的真正需求。"],"card":[],"doc":[],"desc":"信息来源: 学生处官网"},"intro/apartment/student/punish":{"name":"关于处分","title":["收到处分的后果","常见违纪现象","相关文件"],"heading":["旷课","寝室安全","考试作弊","其他常见违纪"],"text":["收到处分的同学不能参加评奖评优，并且处分材料会被装入学生档案。严重者可能会受到留校察看、开除学籍等后果。","《东北师范大学学生违纪惩处处办法》第十九条规定，达到以下学时数的，分别给予一下处分:","累计 10-19 学时的，给予警告处分;","累计 20-29 学时的，基于严重警告处分;","累计 30-39 学时的，给予记过处分;","累计 40-49 学时的，给予留校察看处分;","累计 50 学时(含)以上的，给予开除学籍处分。","所以大家一定要按时上课。一时旷课一时爽，一直旷课一直爽! 爽着爽着就回家了!","《东北师范大学学生违纪惩处处办法》第十七条规定:","有危害校园安全行为的，除追究其责任外，视情节、性质、后果等，给予警告以上处分:","包括: \"(三)在学校建筑物内吸烟的；\"","吸烟对健康不好能戒就戒了吧。而且一旦被学生处查到就要给处分的。","哦对还有，寝室禁止裸奔(没人真的会这么做吧hhh)","《东北师范大学学生违纪惩处处办法》第二十条规定:","代替他人或者让他人代替自己参加考试、组织作弊、使用通讯设备或其他器材作弊、向他人出售考试试题或答案牟取利益，以及其他严重作弊或扰乱考试秩序行为的，给予开除学籍处分。","同学们这是一个非常严肃的话题! 不是 Mr.Hope 吓唬你们，不要拿再来一次高考做赌注! 千万不要作弊!尤其是体测，千万不要找人替考。抓到两个人都要回家!","在寝室内饲养宠物(只有小金鱼学校暂时还不管，不过可以养各种花~)","饮酒(校外吃个饭啥的就算了，在寝室是不可以喝酒的)","在校内进行打麻将等赌博有关活动","打架斗殴","谎报家庭苦难获得资助","以上也是同学们常犯的问题，希望同学们要注意，不要因为这个影响到自己的大学学习生活。"],"card":[],"doc":[{"name":"处分工作流程","icon":"png"},{"name":"检讨书","icon":"pdf"},{"name":"学生纪律处分呈报表","icon":"pdf"}]},"intro/apartment/student/rule":{"name":"东北师范大学学生违纪惩处办法","title":["东北师范大学学生违纪惩处办法","第一章 总则","第二章 处分的种类及适用","第三章 违法违纪行为及其适用的处分","第四章 处分权限及程序","第五章 处分申诉","第六章 附则"],"heading":["第一节 危害国家安全、社会稳定的行为和处分","第二节 扰乱校园秩序、危害校园安全的行为和处分","第三节 扰乱教学秩序、违反考试纪律的行为和处分","第四节 有损大学生形象、有悖公序良俗的行为和处分","第五节 侵犯人身、财产权利的行为和处分","第六节 危害网络安全的行为和处分","第一节 处分权限","第二节 处分程序","第三节 违纪解除"],"text":["东师校发字[2017]91号","第一条 为规范学校学生管理行为，维护学校正常的教育教学秩序和生活秩序，保障学生合法权益，培养德、智、体、美等方面全面发展的社会主义建设者和接班人，依据教育法、高等教育法以及有关法律、法规，结合我校实际，制定本办法。","第二条 本办法适用于在东北师范大学接受普通高等学历教育的研究生和本科生(以下称学生)。","第三条 对学生作出的处分，应当做到证据充分、依据明确、定性准确、程序正当、处分适当。","第四条 有违反法律法规、本办法以及学校纪律行为的学生，学校给予批评教育，并可视情节轻重，给予如下纪律处分:","(一)警告；","(二)严重警告；","(三)记过；","(四)留校察看；","(五)开除学籍。","第五条 警告处分期限为6个月，严重警告处分期限为8个月，记过处分期限为10个月，留校察看处分期限为12个月。对于处分到期日晚于毕业离校日的，其处分期限从处分决定之日起至毕业离校之日止。","第六条 有下列情形之一，且情节轻微的，可以从轻、减轻或免除处分:","(一)主动中止违纪行为，避免事态恶化的；","(二)在学校调查处理前，主动承认自己的违纪行为并如实交待违纪事实的；","(三)认错态度诚恳、积极并确有悔改表现的；","(四)违纪事件调查处理期间，对事件处理有立功表现的；","(五)确系因他人胁迫或诱骗作出违纪行为的，能主动揭发被胁迫、诱骗事实，且认错态度好的；","(六)其他可以从轻、减轻或免除处分的。","第七条 有下列情形之一的，应当从重处分:","(一)违纪行为影响恶劣或者严重破坏学校声誉的；","(二)违纪后恶意串通，故意提供虚假证据，妨碍调查取证的；","(三)对检举人、证人或者其他有关人员进行威胁、侮辱、诽谤、诬陷或者打击报复的；","(四)教唆、胁迫、诱骗、指使他人违纪的；","(五)策划或者组织群体违纪的；","(六)参加涉外活动违纪的；","(七)在校期间曾受过处分的；","(八)同时有两种以上违纪行为(含两种)的；","(九)伙同校外人员，违反法律法规、校规校纪的；","(十)其他应当从重处分的。","第八条 受处分的学生，处分期内不能参加各项评奖评优，停发奖学金。","第九条 被我校录取的学生，在未取得学籍之前，有违反本办法的行为，程度足以给予开除学籍处分的，取消入学资格。","第十条 凡有本办法之外的违反校纪校规行为，确需给予处分的，可参照本办法相近条款给予处分。","第十一条 学生有下列情形之一，可以给予开除学籍处分:","(一)违反宪法，反对四项基本原则、破坏安定团结、扰乱社会秩序的；","(二)触犯国家法律，构成刑事犯罪的；","(三)屡次违反学校规定受到纪律处分，经教育不改的；","(四)其他可以给予开除学籍处分的。","第十二条 学生违反治安管理法律法规，尚不构成行政处罚的，给予警告或严重警告处分；受行政处罚，情节较重的，给予记过或留校察看处分；受行政处罚，情节严重，性质恶劣的，给予开除学籍处分。","第十三条 构成犯罪但免予刑事处罚的，给予留校察看以上处分。","第十四条 进行邪教活动的，视情节、性质、后果等，给予留校察看以上处分。","第十五条 在校内进行宗教活动的，视情节、性质、后果等，给予警告以上处分。","第十六条 有下列扰乱校园秩序行为的，视情节、性质、后果等，给予警告以上处分:","(一)扰乱教学楼、图书馆、办公楼、食堂、学生宿舍楼等公共场所秩序，不听劝阻的；","(二)以各种形式从事非法经营、开发活动的；","(三)在校内打麻将的；","(四)组织、成立、加入非法社团或组织，或以合法学生社团的名义开展非法活动的；","(五)组织、参与非法游行集会的；","(六)捏造或者歪曲事实、故意散布谣言的；","(七)阻碍学校教育管理人员正常履行工作职责的；","(八)违反学校有关选举、推荐规定和程序，不听劝阻的；","(九)其他扰乱校园秩序的。","第十七条 有危害校园安全行为的，除追究其责任外，视情节、性质、后果等，给予警告以上处分:","(一)违章驾驶机动车、非机动车，造成公私财产损失、人身损害的；","(二)违反安全操作规程或教学、实习、实验等安全制度，造成事故的；","(三)在学校建筑物内吸烟的；","(四)在禁用明火场所使用明火的；","(五)擅自挪用、损坏消防器材及安全设施或破坏事故现场的；","(六)持有易燃易爆物品的；","(七)制造、贩卖、携带、持有枪支、匕首、三棱刀、弹簧刀或者其他管制刀具的；","(八)其他危害校园安全的。","第十八条 在学生宿舍内，有下列行为的，视情节、性质、后果等，给予警告以上处分:","(一)无视作息时间，高声喧哗，不听劝阻的；","(二)在校内登记住宿，无故晚归、夜不归宿，经教育不改的；","(三)退宿后在学生宿舍内滞留的；","(四)未经审批，私自调整床位或留宿外来人员的；","(五)阻挠或拒绝学校工作人员或学生组织进行宿舍卫生、安全用电、家具物品、个人身份等检查的；","(六)占用、出租、破坏宿舍公共设施、资源，破坏宿舍布局的；","(七)私拉乱接电线、使用违章电器，经教育不改的；","(八)饲养和携带宠物的；","(九)其他违反学校宿舍管理有关规定，经教育不改的。","第十九条 一学期内无故缺席学校组织的教学活动累计达到下列学时数的，分别给予以下处分:","(一)累计10－19学时的，给予警告处分；","(二)累计20－29学时的，给予严重警告处分；","(三)累计30－39学时的，给予记过处分；","(四)累计40－49学时的，给予留校察看处分；","(五)累计50学时(含)以上的，给予开除学籍处分。","平时旷课按实际授课学时计算，其他教学计划规定的教学活动每天按5学时计算。","第二十条 考试(考查)违纪的，除考试(考查)成绩无效外，分别给予下列处分:","(一)不遵守考场纪律，不服从考试工作人员的安排与要求，有下列违纪行为之一的，视情节给予警告直至记过处分:","1.携带规定以外的物品进入考场或者未放在指定位置的；","2.未在规定的座位参加考试的；","3.考试开始信号发出前答题或者考试结束信号发出后继续答题的；","4.在考场或者教育考试机构禁止的范围内，实施影响考场秩序行为的；","5.未经考试工作人员同意在考试过程中擅自离开考场的；","6.将试卷、答卷(含答题卡、答题纸等，下同)、草稿纸等考试用纸带出考场的；","7.用规定以外的笔或纸答题，在试卷规定以外的地方书写姓名、考号或以其他方式在答卷上标记信息的；","8.其他违反考场规则但尚未构成作弊行为的。","(二)违背考试公平、公正原则，以不正当手段获得或者试图获得试题答案、考试成绩，扰乱考场及考试工作场所秩序，有下列行为之一的，视情节给予留校察看以上处分:","1.携带与考试内容相关的材料或者存储有与考试内容相关资料的电子设备参加考试的；","2.抄袭或者协助他人抄袭试题答案或者与考试内容相关的资料的；","3.抢夺、窃取试卷、答卷或者强迫他人为自己抄袭提供方便的；","4.在考试过程中旁窥、交头接耳、互打暗号或者手势的；","5.故意销毁试卷、答卷或者考试材料的；","6.传、接物品或者交换试卷、答卷、草稿纸的；","7.故意扰乱考点、考场、评卷场所等考试工作场所秩序的；","8.拒绝、妨碍考试工作人员履行管理职责的；","9.威胁、侮辱、诽谤、诬陷或者以其他方式侵害考试工作人员、其他考生合法权益的行为；","10.在答卷上填写与本人身份不符的姓名、考号等信息的；","11.故意损坏考场设施设备的。","(三)代替他人或者让他人代替自己参加考试、组织作弊、使用通讯设备或其他器材作弊、向他人出售考试试题或答案牟取利益，以及其他严重作弊或扰乱考试秩序行为的，给予开除学籍处分。","第二十一条 学位论文、公开发表的研究成果存在抄袭、篡改、伪造等学术不端行为，情节严重的，或者代写论文、买卖论文的，给予开除学籍处分。","第二十二条 传播、复制、贩卖非法书刊、音像制品等的，视情节、性质、后果等给予留校察看以上处分。","第二十三条 吸食毒品、参与贩毒或教唆、诱骗、容留他人吸毒的，视情节、后果等给予留校察看以上处分。","第二十四条 寻衅滋事、打架斗殴的，视情节、性质、后果等，给予严重警告以上处分:","(一)寻衅滋事造成打架的；","(二)组织、策划打架的；","(三)参与打架的；","(四)以“劝架”为名，偏袒一方，致使事态发展并造成后果的；","(五)作伪证或有意给调查造成困难的；","(六)提供凶器的；","(七)勾结校外人员结伙斗殴或持械打人，打架后处理过程中威胁、恐吓他人的；","(八)其他寻衅滋事、打架斗殴，造成后果的。","第二十五条 赌博或变相赌博，召集或提供场所、赌具的，视情节给予严重警告以上处分。","第二十六条 酗酒的，给予警告处分；酗酒滋事的，依据本规定相关条款从重处分。","第二十七条 参与、组织非法传销活动的，视情节给予警告以上处分。","第二十八条 有下列违反公民基本道德规范或有损大学生形象的，视情节、性质、后果等，给予警告以上处分:","(一)在公共场所行为不检、着装不整，不听劝阻的；","(二)乱扔、乱放物品，妨碍公共卫生或损害他人利益，不听劝阻的；","(三)在建筑物、公用设备上乱涂、乱写、乱画、违章张贴，不听劝阻的；","(四)进行封建迷信活动的；","(五)在就业创业过程中，有不诚信行为的；","(六)在获得各类资助过程中，有弄虚作假、瞒报、谎报个人家庭情况等不诚信行为的；","(七)其他违反公民道德规范和《高等学校学生行为准则》的。","第二十九条 侵犯他人人身权利，除承担相应责任外，视情节、性质、后果等，给予警告以上处分:","(一)冒领、藏匿、拆阅、毁弃他人信件、包裹、汇票或其他邮件的；","(二)冒用他人姓名、肖像等侵犯他人人格权利的；","(三)非法窃听、窃照或窃录他人隐私的；","(四)侮辱、诽谤、诬告、陷害或威胁他人的；","(五)调戏、猥亵或以其他方式严重骚扰他人的；","(六)限制他人人身自由，侵犯他人居住、学习和实验场所，影响他人正常学习、生活的；","(七)其他侵犯他人人身权利的。","第三十条 侵犯公私财物，除承担相应责任外，视情节、性质、后果等，给予警告以上处分:","(一)盗窃、诈骗、哄抢、抢夺、敲诈勒索或者故意损毁公私财物的；","(二)拾物不还、非法占有遗失物或他人财物的；","(三)利用职务之便侵占、挪用集体财物的；","(四)明知是赃物而购买，或为他人窝藏、销毁赃物的；","(五)盗窃、故意毁坏孤本、珍本、善本、珍贵原版外文图书或其他学术价值较高的图书、资料的；","(六)窃用公章、保密文件、试卷、档案等物品的；","(七)伪造、变造、冒领、冒用、转借、转让各种证件或证明文件，造成严重后果的；","(八)盗用、冒用学校或他人名义，侵害学校或他人利益的；","(九)其他侵犯公私财物，造成一定后果的。","有以上九项行为，主动退赔财物的，可以从轻或减轻处分；学校责令限期退赔财物，逾期不交的，应当从重处分；为违纪者提供帮助的，比照违纪者处理。","第三十一条 违反校园网络安全管理有关规定，除追究其法律责任外，视情节、性质、后果等，给予记过以上处分:","(一)未经学校同意，擅自将校园网统一身份账号转借他人，造成后果的；","(二)未经学校同意，将校园网资源提供给校外团体和个人使用，造成后果的；","(三)故意登陆、浏览反动、迷信、赌博、凶杀、色情等非法网站的；","(四)利用校园网，制作、查阅、复制和传播有碍社会治安和有伤风化的信息的；","(五)未经学校同意，擅自改变学校固定IP地址和域名等网络资源用途的；","(六)故意损坏校园网基础设施的；","(七)利用校园网，进行任何干扰其他网络用户、破坏网络服务的，包括但不局限于传播计算机病毒、进入未经授权使用的计算机、以不真实身份使用网络、利用网络工具对其他用户的账号及密码进行侦听和破解活动等的；","(八)其他违反国家和学校有关规定，破坏网络秩序的。","第三十二条 学校是实施纪律处分的主体。研究生院负责研究生违纪惩处；学生处负责本科生违纪惩处。","校长办公会、学生处或研究生院、学院(部)按下列分工，代表学校具体实施纪律处分:","(一)作出开除学籍处分决定的，由学生处或研究生院审核，提交校长办公会研究决定，并事先进行合法性审查，报吉林省教育厅备案。","(二)作出警告至留校察看处分的，由学生处或研究生院审定，报学校备案。","(三)学生有违反校规校纪的行为，但情节轻微不足以给予纪律处分的，由学生所在学院(部)给予通报批评处理，督促其改正错误。","第三十三条 校长办公会、学生处或研究生院审查拟处分意见后，分情形作出如下决定:","(一)拟处分意见正确的，按拟处分意见作出决定；","(二)拟处分意见所依据的事实不清的，责令补充调查；","(三)处分工作程序不正当的，责令补正程序；","(四)应当变更处分或免予处分、不予处分的，迳行作出决定。","第三十四条 在对学生作出处分或者其他不利决定之前，学校应当告知学生作出决定的事实、理由及依据，并告知学生享有陈述和申辩的权利，听取学生的陈述和申辩。","第三十五条 对学院(部)上报的学生违纪处分的，按以下程序进行处理:","(一)学院(部)意见: 由违纪学生所在学院(部)党政联席会依据本办法的有关规定提出处理意见，填写《学生纪律处分呈报表》并附学生违纪调查材料、学生违纪检讨材料及相关证据，报学生处或研究生院。","(二)学生处或研究生院审定(核): 警告直至留校察看处分，由学生处或研究生院审定，报学校备案；开除学籍处分，由学生处或研究生院审核，提交校长办公会；","(三)学校决定: 开除学籍处分由校长办公会研究决定，报吉林省教育厅备案；","(四)学生确认: 由学生处或研究生院出具处分决定书，并直接送达学生本人，学生拒绝签收的，以留置方式送达；已离校的，采取邮寄方式送达；难于联系的，利用学校网站、新闻媒体等以公告方式送达。","第三十六条 对其他部门上报的学生违纪处分的，由相关部门收集证据报学生处或研究生院，由学生处或研究生院告知相关学院(部)按本办法第三十五条程序处理。","第三十七条 学校对学生作出处分，出具处分决定书。处分决定书包括下列内容:","(一)学生的基本信息；","(二)作出处分的事实和依据；","(三)处分的种类、依据、期限；","(四)申诉的途径和期限；","(五)其他必要内容。","第三十八条 学生解除处分应具备以下条件:","(一)遵守校规校纪，未再受处分；","(二)真诚悔改，能主动接受教育和指导，并提交书面思想汇报；","(三)刻苦学习，追求进步；","(四)热心公益，乐于奉献，积极参加志愿服务和校院组织的活动。","第三十九条 处分解除按以下程序进行处理:","(一)个人申请: 符合解除处分条件的学生在处分期满后向所在学院(部)提出书面申请；","(二)学院(部)审核: 学生所在学院(部)党政联席会形成意见提交学生处或研究生院；","(三)学生处或研究生院审定: 学生处或研究生院对解除处分的意见进行审定，报学校备案。","第四十条 解除处分后，学生获得表彰、奖励及其他权益，不再受原处分的影响。","第四十一条 对学生的处理、处分及解除处分材料，真实完整归入学校文书档案和本人档案。","第四十二条 学校成立学生申诉处理委员会，负责受理学生对处理或者处分决定不服提起的申诉。","学生申诉处理委员会由学校负责人、职能部门负责人、教师代表、学生代表、负责法律事务的相关机构负责人等组成，视情况聘请校外法律、教育等方面专家参加。","第四十三条 学生对学校的处理或者处分决定有异议的，可以在接到学校处理或处分决定书之日起10个工作日内，向学生事务申诉处理委员会提出书面申诉。","第四十四条 学生申诉处理委员会在接到学生的书面申诉之日起 15个工作日内，作出复查结论并告知申诉人。情况复杂不能在规定期限内作出结论的，经过学校负责人批准，可以延长15个工作日。学生申诉处理委员会认为必要的，可以建议学校暂缓执行有关决定。","学生申诉处理委员会经复查，认为做出处理或者处分的事实、依据、程序存在不当，作出建议撤销或者变更的复查意见，要求相关部门予以研究，重新提交校长办公会作出决定。","第四十五条 学生对复查决定有异议的，在接到学校复查决定书之日起 15个工作日内，可以向吉林省教育厅提出书面申诉。","第四十六条 自处理、处分决定或复查决定书送交之日起，学生在申诉期内未提出申诉的视为放弃申诉，学校不再受理其提出的申诉。","处理、处分或者复查决定书未告知学生申诉期限的，申诉期限自学生知道或应当知道处理或者处分决定之日起计算，但最长不超过6个月。","因不可抗力事由延误申诉的，申诉期限自障碍消除之日起继续计算。","第四十七条 对接受高等学历继续教育的学生、港澳台侨学生、留学生、交流生、预科生、其他攻读学位的研究生及同等学力申请学位人员的管理，参照本规定执行。","第四十八条 本办法中的给予某一级别“以上处分”包含该级别处分。","第四十九条 本办法由学生处和研究生院负责解释。","第五十条 本办法自2017年9月1日起施行，原《东北师范大学学生违纪惩处条例》(东师校发字[2005]35号)、《东北师范大学研究生惩处条例》(东师校发字[2006]13号)同时废止。其他有关规定与本办法不一致的，以本办法为准。","东北师范大学\n2017年8月31日"],"card":[],"doc":[],"desc":"来源: 校学生处官网\n最后更新于: 2019-12-20"},"intro/enroll/contact":{"name":"招生办公室联系方式","title":[],"heading":["地址","邮编","传真","办公时间"],"text":["吉林省长春市人民大街5268号本部校区综合行政楼225室","130024","0431-85687511","办公时间为周一至周五 8:00 - 11:30，13:30 - 17:00，法定节假日除外。"],"card":[],"doc":[],"desc":"信息来自东北师范大学本科招生网"},"intro/enroll/history":{"name":"历史信息","title":[],"heading":["本科招生情况","本科招生章程"],"text":[],"card":[],"doc":[]},"intro/enroll/index":{"name":"招生情况","title":[],"heading":["本科招生","其他","招生办公室介绍"],"text":[],"card":[],"doc":[]},"intro/enroll/intro":{"name":"招生办公室介绍","title":["主任","副主任","职员"],"heading":["马骥","郑伟","孟祥锋","刘恬恬","邰亮","李昊玥","李建楠"],"text":["分管本科生招生办公室总体工作。","无(官网未填写)","负责招生宣传队伍建设，招生宣传活动实施，招生宣传材料制作等工作。","负责招生计划编制，艺术类招生，体育类招生，少数民族预科招生，港澳台侨招生，保送生招生，高考录取等工作。","负责数据统计，录取名册和公费师范生协议管理等工作。","负责招生章程制定，高校专项计划招生，招生宣传活动实施，招生资料管理等工作。","负责招生政策改革研究，生源质量跟踪评价，招生信息化建设，招生设备管理等工作。"],"card":[],"doc":[],"desc":"信息来自东北师范大学本科招生网"},"intro/enroll/QQGroup":{"name":"官方招生咨询群","title":["各学院招生咨询群","地区招生咨询群","中外办学招生咨询群","艺术招生咨询群"],"heading":[],"text":[],"card":[],"doc":[]},"intro/enroll/search":{"name":"录取通知查询","title":["我校录取查询网址","截止 2020 年 08 月 26 日 已经录取的省份和批次"],"heading":["统招(提前批)","统招(一批)","艺术统招","体育统招","国家专项计划","高校专项计划","少数民族预科班","预科班转入"],"text":["目前这里是去年的信息，我们会在录取通知书开始制作并发出后，更新本页面。","我校 2020 年录取通知书全部使用邮政特快专递(EMS)邮寄，确保考生及时准确收到录取通知书。快递单号可在录取查询结果中查看。","天津","河北","山西","内蒙古","辽宁","吉林","黑龙江","浙江","安徽","福建","江西","山东","河南","湖北","湖南","广东","广西","海南","重庆","四川","贵州","云南","西藏","陕西","甘肃","青海","宁夏","新疆","北京","天津","河北","山西","内蒙古","黑龙江","上海","江苏","浙江","安徽","江西","山东","河南","湖南","广东","广西","海南","重庆","贵州","甘肃","青海","宁夏","天津","河北","山西","内蒙古","辽宁","吉林","黑龙江","江苏","福建","山东","河南","湖南","广东","海南","河北","山西","内蒙古","辽宁","吉林","黑龙江","安徽","河南","湖北","湖南","重庆","四川","陕西","河北","山西","内蒙古","吉林","黑龙江","安徽","江西","河南","湖南","广西","海南","重庆","四川","贵州","西藏","陕西","甘肃","青海","宁夏","新疆","河北","山西","内蒙古","辽宁","吉林","黑龙江","浙江","安徽","福建","江西","山东","河南","湖北","湖南","广东","广西","海南","重庆","四川","贵州","云南","陕西","甘肃","青海","宁夏","内蒙古","广西","四川","甘肃","青海","宁夏","内蒙古","辽宁","吉林","黑龙江","广西","四川","贵州","云南","西藏","甘肃","青海","宁夏","新疆"],"card":[],"doc":[]},"intro/enroll/great-normal/2021":{"name":"东北师范大学 2021 年国家优师专项计划招生简章","title":["一、报名条件","二、招生计划","三、录取办法","四、其他"],"heading":["1．填报志愿","2．高考录取"],"text":["为贯彻落实习近平总书记关于中西部欠发达地区教师定向培养重要指示精神，推动巩固拓展教育脱贫攻坚同乡村振兴有效衔接，根据教育部《关于做好2021年中西部欠发达地区优秀教师定向培养工作的通知》(教师厅[2021]3号)精神，我校2021年面向中西部省份实施国家优师专项计划招生，该计划面向中西部22个省(区、市)优秀高中毕业生，择优招收定向就业师范生，为中西部欠发达地区培养一批立志长期从教、终身从教的优秀教师。","考生须具有参加2021年普通高等学校招生全国统一考试资格。","考生须热爱教育事业，具有立志长期从教、献身基层教育事业的坚定理想信念，具有遵纪守法、诚实守信的优良品质。","考生须具备从事基础教育行业的基本素质，愿意投身脱贫县和中西部陆地边境县(以下统称定向县)基础教育领域，能够接受签订《国家优师专项师范生定向培养协议书》及其规定的权利和义务。定向县范围以生源所在地省级教育行政部门和省级乡村振兴工作部门确定为准。","我校2021年国家优师专项计划招生150人。","招生专业为汉语言文学、数学与应用数学、英语、物理学、化学、生物科学、思想政治教育、历史学、地理科学。","具体分省分专业招生计划及招生专业选考科目要求以各省(区、市)省级招生考试机构公布为准。","在高考志愿填报时，考生须在国家优师专项计划相应批次填报我校，专业志愿必须符合我校分省分专业招生计划；实行高考综合改革省份的考生填报专业及选考科目必须符合我校要求(以生源省份省级招生考试机构公布为准)，否则视为无效。建议服从专业调剂，以增加录取机会。","对于高考志愿符合要求、高考体检符合国家规定要求的进档考生，我校按照高考实考分(不含政策性加分)由高至低和专业志愿由先至后顺序，结合各专业招生计划情况，为考生安排录取专业；专业志愿分数级差以及同分录取原则以我校2021年本科招生章程规定为准。对于高考志愿填报不符合要求、高考体检不符合国家规定要求、所报专业志愿无法满足并且不服从专业调剂、服从专业调剂但是录取额满的考生，作退档处理。","考生入学报到时，须提交经考生本人及其法定监护人签字确认的《协议书》，对拒签协议的录取学生，取消其优师专项录取资格。","国家优师专项师范生录取后，户籍仍保留在原户籍所在地，毕业后可按有关规定迁入定向就业所在地区。","国家优师专项计划招生在学校招生工作领导小组的领导下进行，接受社会各界和学校纪检监察部门的监督，确保招生工作公开、公平、公正。监督举报电话: 0431-85098259。","其他未尽事宜详见我校2021年本科招生章程。","地址: 吉林省长春市人民大街5268号","邮编: 130024","电话: 0431-85098500","网址: http://zsb.nenu.edu.cn","邮箱: zsb@nenu.edu.cn","东北师范大学招生办公室","2021年6月"],"card":[],"doc":[]},"intro/enroll/major/2019":{"name":"本科 2019 年招生专业","title":["本部各学院与其招生专业","净月各学院与其招生专业"],"heading":["教育学部","心理学院","文学院","历史文化学院","外国语学院","马克思主义学部","数学与统计学院","物理学院","化学学院","生命科学学院","地理科学学院","体育学院","政法学院","经济与管理学院","商学院","外国语学院","音乐学院","美术学院","信息技术与科学学院","环境学院","传媒学院"],"text":["为了解决新生同学们不知道自己的专业属于哪个学院哪个校区的问题，Mr.Hope 现收集各学院专业招生信息，整理如下:","小学教育(公费师范): ￥0/年","学前教育(公费师范): ￥0/年","教育学类: ￥3850/年","心理学(公费师范): ￥0/年","心理学: ￥3850/年","汉语言文学(公费师范): ￥0/年","汉语言文学: ￥3850/年","历史学(公费师范): ￥0/年","历史学: ￥3850/年","旅游管理: ￥3850/年","英语(公费师范): ￥0/年","英语: ￥5060/年","思想政治教育: ￥3850/年","哲学: ￥3850/年","社会学: ￥3850/年","数学与应用数学(公费师范): ￥0/年","数学与应用数学: ￥3850/年","统计学: ￥3850/年","物理学(公费师范): ￥0/年","物理学: ￥3850/年","电子信息科学与技术: ￥3850/年","材料物理: ￥3850/年","化学(公费师范): ￥0/年","化学: ￥3850/年","生物科学(公费师范): ￥0/年","生物科学: ￥3850/年","生物技术: ￥3850/年","地理科学(公费师范): ￥0/年","地理科学: ￥3850/年","人文地理与城乡规划: ￥3850/年","地理信息科学: ￥3850/年","体育教育(公费师范): ￥0/年","体育教育: ￥4620/年","运动训练: ￥9000/年","武术与民族传统体育: ￥9000/年","思想政治教育(公费师范): ￥0/年","法学: ￥3850/年","行政管理: ￥3850/年","政治学类: ￥3850/年","经济学类: ￥3850/年","工商管理类: ￥3850/年","会计学(中外合作办学): ￥28000/年","日语: ￥3850/年","俄语: ￥3850/年","商务英语: ￥3850/年","音乐学(师范): ￥12000/年","音乐学(非师范): ￥12000/年","音乐学(音乐创作): ￥12000/年","音乐学(舞蹈编导): ￥12000/年","美术学(师范): ￥12000/年","美术学(非师范): ￥12000/年","设计学类: ￥12000/年","雕塑: ￥12000/年","教育技术学(公费师范): ￥0/年","教育技术学: ￥3850/年","计算机科学与技术: ￥5060/年","图书情报与档案管理类: ￥3850/年","软件工程: ￥9800/年","计算机科学与技术(中外合作办学): ￥19000/年","环境科学与工程类: ￥3850/年","生态学: ￥3850/年","新闻传播学类: ￥6600/年","数字媒体技术: ￥5060/年","广播电视编导: ￥12000/年","播音与主持艺术: ￥12000/年"],"card":[],"doc":[]},"intro/enroll/major/2020":{"name":"本科 2020 年招生专业","title":["本部各学院与其招生专业","净月各学院与其招生专业"],"heading":["教育学部","心理学院","文学院","历史文化学院","外国语学院","马克思主义学部","数学与统计学院","物理学院","化学学院","生命科学学院","地理科学学院","体育学院","政法学院","经济与管理学院","外国语学院","音乐学院","美术学院","信息技术与科学学院","环境学院","传媒学院"],"text":["为了解决新生同学们不知道自己的专业属于哪个学院哪个校区的问题，Mr.Hope 现收集各学院专业招生信息，整理如下:","小学教育(公费师范): ￥0/年","学前教育(公费师范): ￥0/年","教育学类(学前教育,小学教育,教育学): ￥3850/年","心理学(公费师范): ￥0/年","心理学: ￥3850/年","汉语言文学(公费师范): ￥0/年","汉语言文学: ￥3850/年","历史学(公费师范): ￥0/年","历史学: ￥3850/年","英语(公费师范): ￥0/年","英语: ￥5060/年","马克思主义理论类(思想政治教育,哲学,社会学): ￥3850/年","数学与应用数学(公费师范): ￥0/年","数学类: ￥3850/年","物理学(公费师范): ￥0/年","物理学类: ￥3850/年","化学(公费师范): ￥0/年","化学: ￥3850/年","生物科学(公费师范): ￥0/年","生物科学类: ￥3850/年","地理科学(公费师范): ￥0/年","地理科学类(地理科学,人文地理与城乡规划,地理信息科学): ￥3850/年","体育教育(公费师范): ￥0/年","体育教育: ￥4620/年","运动训练: ￥9000/年","武术与民族传统体育: ￥9000/年","思想政治教育(公费师范): ￥0/年","政治学类: ￥3850/年","经济学类: ￥3850/年","会计学(中外合作办学): ￥28000/年","日语: ￥3850/年","俄语: ￥3850/年","商务英语: ￥5060/年","音乐学(声乐): ￥12000/年","音乐学(声乐,师范): ￥12000/年","音乐学(钢琴): ￥12000/年","音乐学(钢琴,师范): ￥12000/年","音乐学(器乐): ￥12000/年","舞蹈编导: ￥12000/年","美术学(师范): ￥12000/年","美术学(非师范): ￥12000/年","设计学类: ￥12000/年","雕塑: ￥12000/年","教育技术学(公费师范): ￥0/年","教育技术学: ￥3850/年","计算机科学与技术: ￥5060/年","图书馆学: ￥3850/年","智能科学与技术: ￥5060/年","计算机科学与技术(中外合作办学): ￥19000/年","环境科学与工程类: ￥3850/年","新闻传播学类: ￥6600/年","数字媒体技术: ￥5060/年","广播电视编导: ￥12000/年","播音与主持艺术: ￥12000/年"],"card":[],"doc":[]},"intro/enroll/major/2021":{"name":"本科 2021 年招生专业","title":["本部各学院与其招生专业","净月各学院与其招生专业"],"heading":["教育学部","心理学院","文学院","历史文化学院","外国语学院","马克思主义学部","数学与统计学院","物理学院","化学学院","生命科学学院","地理科学学院","体育学院","政法学院","经济与管理学院","外国语学院","音乐学院","美术学院","信息技术与科学学院","环境学院","传媒学院"],"text":["为了解决新生同学们不知道自己的专业属于哪个学院哪个校区的问题，Mr.Hope 现收集各学院专业招生信息，整理如下。","另外请注意，不同省份存在不同的招生政策，并不是以下所有专业都在您所在省份招生。而且部分学院会在某些省份采取分专业招生，而在其他省份采取大类招生。如果您想要查看您所在省份的招生专业，请访问下方链接。","小学教育(公费师范): ￥0/年","学前教育(公费师范): ￥0/年","教育学类(学前教育,小学教育,教育学): ￥3850/年","心理学(公费师范): ￥0/年","心理学: ￥3850/年","汉语言文学(公费师范): ￥0/年","汉语言文学(蒙授，公费师范): ￥0/年","汉语言文学(优师专项): ￥0/年","汉语言文学: ￥3850/年","历史学(公费师范): ￥0/年","历史学(蒙授，公费师范): ￥0/年","历史学(优师专项): ￥0/年","历史学: ￥3850/年","英语(公费师范): ￥0/年","英语(蒙授，公费师范): ￥0/年","英语(优师专项): ￥0/年","英语: ￥5060/年","马克思主义理论类: ￥3850/年\n(分流至思想政治教育,哲学,社会学)","数学与应用数学(公费师范): ￥0/年","数学与应用数学(蒙授，公费师范): ￥0/年","数学与应用数学(优师专项): ￥0/年","数学类: ￥3850/年\n(分流至数学与应用数学、统计学)","数学与应用数学: ￥3850/年","统计学: ￥3850/年","物理学(公费师范): ￥0/年","物理学(蒙授，公费师范): ￥0/年","物理学(优师专项): ￥0/年","物理学类: ￥3850/年\n(分流至物理学、电子信息科学与技术、材料物理)","化学(公费师范): ￥0/年","化学(优师专项): ￥0/年","化学: ￥3850/年","生物科学(公费师范): ￥0/年","生物科学(蒙授，公费师范): ￥0/年","生物科学(优师专项): ￥0/年","生物科学类: ￥3850/年\n(分流至生物科学、生物技术)","地理科学(公费师范): ￥0/年","地理科学(优师专项): ￥0/年","地理科学类: ￥3850/年\n(分流至地理科学,人文地理与城乡规划,地理信息科学)","体育教育(公费师范): ￥0/年","体育教育: ￥4620/年","思想政治教育(公费师范): ￥0/年","思想政治教育(蒙授，公费师范): ￥0/年","思想政治教育(优师专项): ￥0/年","思想政治教育: ￥3850/年","政治学类: ￥3850/年","政治学与行政学: ￥3850/年","法学: ￥3850/年","经济学类: ￥3850/年","经济学: ￥3850/年","会计学(中外合作办学): ￥28000/年","日语: ￥3850/年","俄语: ￥3850/年","商务英语: ￥5060/年","音乐学(声乐,师范): ￥12000/年","音乐学(钢琴,师范): ￥12000/年","舞蹈编导(师范): ￥12000/年","美术学(师范): ￥12000/年","美术学(非师范): ￥12000/年","设计学类: ￥12000/年","教育技术学(公费师范): ￥0/年","教育技术学(蒙授，公费师范): ￥0/年","计算机类: ￥4630/年\n(分流至教育技术学、计算机科学与技术、图书馆学、智能科学与技术)","计算机科学与技术(中外合作办学): ￥19000/年","环境科学与工程类: ￥3850/年\n(分流至环境科学、环境工程和生态学)","新闻传播学类: ￥6600/年","数字媒体技术: ￥5060/年","广播电视编导: ￥12000/年"],"card":[],"doc":[]},"intro/enroll/rule/2019":{"name":"东北师范大学 2019 年本科招生章程","title":["第一章　总则","第二章　组织机构及工作职责","第三章　招生计划","第四章　录取原则","第五章　其他","第六章　附则"],"heading":[],"text":["第一条 根据《中华人民共和国教育法》、《中华人民共和国高等教育法》等相关法律和教育部有关规定，贯彻教育部“依法治招”工作要求，特制订本章程。","第二条 我校全称为东北师范大学(国标代码10200)，是国家公办、全日制普通高等学校，是教育部直属高校、国家“211工程”和“985工程优势学科创新平台”高校、国家“双一流”世界一流学科建设高校。学校注册地址为吉林省长春市，本科招生专业分布在本部和净月两个校区。","第三条 我校全日制普通本科招生对象为参加2019年全国普通高等学校招生统一考试的考生，招生类型包括自主招生、高校专项计划、国家专项计划、民族专项计划、艺术类、运动训练和武术与民族传统体育、保送生、内地西藏班和新疆高中班、少数民族预科班、港澳台及华侨等。","第四条 我校培养的只有符合毕业要求的本科生方可颁发学历证书，证书种类为普通高等教育毕业证书、学校名称为东北师范大学。","第五条 我校依据《教育部关于做好2019年普通高校招生工作的通知》(教学［2019］1号)和《2019年普通高等学校招生工作规定》，全面贯彻实施高校招生“阳光工程”，本着公平、公正、公开的原则，综合衡量考生的德智体美情况，择优录取。","第六条 我校招生工作组织机构由招生工作领导小组、招生委员会和招生办公室组成。招生工作领导小组是招生工作决策机构，统一领导学校招生工作。招生委员会是招生工作咨询、管理和监督机构，负责为招生工作领导小组提供决策咨询，指导学校相关职能部门开展招生工作，发挥民主管理和监督作用。招生办公室是执行机构和常设工作机构，负责学校招生的日常工作。","第七条 招生办公室的主要工作职责是:","(一)负责执行教育部有关本科生招生工作的相关规定和各省级招生考试机构的补充规定或实施细则，衔接教育部本科生招生主管部门。负责执行招生工作领导小组的决议；","(二)向招生委员会汇报本科生招生工作进展，向招生委员会委员通报招生工作领导小组的决策事项；","(三)起草本科生招生重大事项初步解决方案，收集、统计本科生招生重大事项决策所需信息；","(四)根据国家核准的年度招生规模及有关规定、招生工作领导小组确定的原则，编制并报送学校分省分专业招生计划；","(五)起草、报批和公布本科招生章程；","(六)组织开展招生咨询、宣传工作；","(七)组织实施自主招生、高校专项计划、艺术类、运动训练和武术与民族传统体育、保送生等特殊类型招生考试工作，负责协调和处理特殊类型招生考试工作中的有关问题；","(八)组织实施本科录取工作，负责协调和处理本校录取工作中的有关问题；","(九)履行高校招生信息公开相应职责；","(十)配合学校有关部门完成新生复查工作；","(十一)完成教育主管部门和学校交办的其他工作。","第八条 招生工作在学校纪检监察部门的监督下进行。","第九条 按照教育部有关工作要求，我校根据各省(区、市)考生数量和生源质量、经济社会发展需求趋势、毕业生就业质量和去向、考生对我校各专业的认可度等因素综合考虑确定分省分专业计划。","第十条 我校本科分省分专业招生计划，由各省级招生考试机构向社会发布。","第十一条 我校在各省(区、市)的调档比例原则上不超过招生计划数的105%(平行志愿投档批次)或120%(顺序志愿投档批次)，具体比例视生源情况而定。","第十二条 我校预留计划不超过招生计划总数的1%，主要用于各省(区、市)生源质量调控。","第十三条 投档时，对于教育部和省级教育主管部门规定的全国性高考加分项目，我校认可考生具备的所有加分项目中最高一项加分，并且最高不超过20分。","第十四条 在顺序志愿投档批次中，第一志愿考生生源不足的情况下，可录取非第一志愿考生；若符合条件非第一志愿考生生源仍不足，将由各省级招生考试机构组织征集志愿；征集志愿仍不足则将剩余计划调剂到其他生源质量好的省份完成招生计划。在平行志愿投档录取批次中，首次投档生源不足的情况下，将由各省级招生考试机构组织征集志愿；征集志愿仍不足则将剩余计划调剂到其他生源质量好的省份完成招生计划。","第十五条 专业志愿级差: 对于进档考生，按照实考分由高至低和专业志愿由先至后顺序，结合专业志愿分数级差进行录取；第一、第二专业志愿之间级差5分，第二、第三专业志愿之间级差3分，其他专业志愿为平行志愿，有专业志愿与服从专业调剂之间级差1分。","第十六条 同分录取原则: 同一专业录取时，若等效分(实考分减去专业志愿分数级差)相同，优先录取实考分高的考生；若实考分仍相同，优先录取政策性加分高的考生；若政策性加分相同或均无政策性加分，优先录取相关科目成绩高的考生(文科考生依次比较语文、数学、外语，理科考生依次比较数学、语文、外语)。浙江省、上海市考生同分录取原则按照本章程第二十一条、第二十二条规定执行。","第十七条 专业调剂原则: 对于所报专业志愿无法满足并且服从专业调剂的考生，按照实考分由高至低顺序，结合招生计划向其他专业进行调剂录取，额满为止。同一批次中包含多种性质类别(公费师范、非公费师范、非师范等)的专业时，调剂范围为同一批次的所有专业，其中以下情况除外:","(1)若考生未填报任何公费师范专业，则不会被调剂到公费师范专业；","(2)若考生未填报任何少数民族预科专业，则不会被调剂到少数民族预科专业；","(3)中外合作办学专业只录取填报本专业志愿的考生，不接受专业调剂。","浙江省、上海市考生专业调剂原则按照本章程第二十一条、第二十二条规定执行。","对于所报专业志愿无法满足并且不服从专业调剂、服从专业调剂但是不符合调剂原则或录取额满的考生，作退档处理。","第十八条 体育教育专业考生须参加生源地省级招生考试机构组织的体育专项统一测试成绩合格并且不低于80分(100分制)、高考文化总分不低于生源省份体育类本科一批录取控制分数线。对于进档考生的录取办法按照本章程第十五条、第十六条、第十七条规定执行。","第十九条 自主招生、高校专项计划、艺术类、运动训练和武术与民族传统体育、保送生等的录取办法按照我校2019年招生简章及有关招生说明的规定执行。国家专项计划、民族专项计划、内地西藏班和新疆高中班、少数民族预科班、港澳台及华侨考生的录取办法按照国家相关政策和本章程规定执行。","第二十条 江苏省录取原则: 江苏省文史、理工类考生学业水平测试的两门选测科目等级要求达到AB及以上，艺术类考生学业水平测试的选测科目等级要求按照江苏省教育考试院规定执行。考生实考分计算包含语文、数学、外语三门原始分和附加题分，不含文理科奖励分；同分情况下比较相关科目成绩时含附加题分。","第二十一条 浙江省录取原则: 浙江省考生填报的专业志愿须符合我校招生专业和选考科目要求。对于提前批次进档考生的录取办法按照本章程第十五条、第十七条规定执行。对于平行批次进档考生，按照高考总分由高至低顺序进行录取，额满为止；不进行专业调剂。同分录取时，依据考生位次顺序进行择优录取；同分同位次录取时，依次比较语文、数学、外语。","第二十二条 上海市录取原则: 上海市考生填报的专业志愿须符合我校招生专业和选考科目要求。对于进档考生按照本章程第十五条规定进行录取，额满为止；同分录取时，依据考生位次顺序进行择优录取；同分同位次录取时，依次比较语文、数学、外语。对于所报专业志愿无法满足并且服从专业调剂的考生，可在同一专业组(相同选测科目的专业设为同一专业组)内进行调剂，调剂办法按照本章程第十七条规定执行。","第二十三条 内蒙古自治区录取原则: 对于进档考生的录取办法按本章程第十五条、第十六条、第十七条规定执行。","第二十四条 对于报考外语类专业的考生，要求参加生源地省级招生考试机构统一组织的外语口试，并且外语口试成绩须不低于75分(100分制)、4分(5分制)、B(ABCD等级制)、良好(优秀良好等级制)或相当于良好(其他等级制，具体以生源地省级招生考试机构文件规定为准)。","第二十五条 英语类专业要求高考外语语种为英语。计算机科学与技术、软件工程、经济学类、工商管理类、旅游管理及其他中外合作办学专业均有英语授课，非英语语种的考生应慎重报考。","第二十六条 体检标准按照教育部、卫生部、中国残疾人联合会印发的《普通高等学校招生体检工作指导意见》及有关补充规定执行；师范专业要求考生五官端正、口齿伶俐、身体和头脸部无明显缺陷。对于不符合体检标准要求的专业志愿不予录取。","第二十七条 公费师范生入学前须与我校及生源地省级教育行政部门签订协议，具体培养及就业政策按照国家相关规定执行。","第二十八条 我校设立多项奖学金鼓励学习成绩优秀的学生；设立助学金、助学贷款、提供勤工助学岗位、筹集社会捐助等帮助困难学生完成学业。","第二十九条 我校住宿费标准一般为600-1200元/年，学费标准以各省级招生考试机构公布为准。","第三十条 入学报到后，我校将进行新生入学资格复查和体检复查。对复查不合格或弄虚作假者，一经查实，按照教育部相关规定取消入学资格；已经报到入学的，取消学籍。","第三十一条 学校校址及联系方式","学校校址: 吉林省长春市(本部校区: 吉林省长春市人民大街5268号，邮编: 130024；净月校区: 吉林省长春市净月大街2555号，邮编: 130117)。","招生办公室网址: http://zsb.nenu.edu.cn","招生办公室电子信箱: zsb@nenu.edu.cn","咨询电话: 0431-85687511","学校纪检监察部门投诉电话: 0431-85098259","第三十二条 本章程由东北师范大学招生办公室负责解释。","第三十三条 如遇国家法律、法规、规章和上级有关政策变化，以变化后的规定为准。"],"card":[],"doc":[],"desc":"信息来自东北师范大学本科招生网"},"intro/enroll/rule/2020":{"name":"东北师范大学 2020 年本科招生章程","title":["第一章　总则","第二章　组织机构及工作职责","第三章　招生计划","第四章　录取原则","第五章　其他","第六章　附则"],"heading":[],"text":["第一条 根据《中华人民共和国教育法》、《中华人民共和国高等教育法》等相关法律和教育部有关规定，结合我校招生工作实际情况，特制订本章程。","第二条 我校全称为东北师范大学(国标代码10200)，是国家公办、全日制普通高等学校，教育部直属高校，国家“双一流”建设高校。学校注册地址为吉林省长春市，本科招生专业分布在本部和净月两个校区。","第三条 我校全日制普通本科招生对象为参加2020年全国普通高等学校招生统一考试的考生，普通本科层次的招生包括普通高考和特殊类型招生，特殊类型招生包括高校专项计划、国家专项计划、民族专项计划、艺术类、体育类(含体育单招)、保送生、内地西藏班和新疆高中班、少数民族预科班、港澳台侨生等。","第四条 对于在规定年限内达到所在专业毕业要求的本科毕业生颁发东北师范大学本科毕业证书；符合学位授予条件的，颁发相应学位证书。","第五条 东北师范大学本科生招生工作坚持公平竞争、公正选拔、公开透明，坚持德智体美劳全面考核、综合评价、择优录取。","第六条 我校招生工作组织机构由招生工作领导小组、招生委员会和招生办公室组成。招生工作领导小组是招生工作决策机构，统一领导学校招生工作。招生委员会是招生工作咨询、管理和监督机构，负责为招生工作领导小组提供决策咨询，指导学校相关职能部门开展招生工作，发挥民主管理和监督作用。招生办公室是执行机构和常设工作机构，负责学校招生的日常工作。","第七条 招生办公室的主要工作职责:","(一)负责执行教育部有关本科生招生工作的相关规定和各省级招生考试机构的补充规定或实施细则，对接教育部本科生招生主管部门；","(二)负责执行招生工作领导小组的决议，向招生委员会汇报本科生招生工作进展，向招生委员会委员通报招生工作领导小组的决策事项；","(三)起草本科生招生重大事项初步解决方案，收集、统计本科生招生重大事项决策所需信息；","(四)根据国家核准的年度招生规模及有关规定、招生工作领导小组确定的原则，编制并报送学校分省分专业招生计划；","(五)起草、报批和公布本科招生章程；","(六)组织开展招生咨询、宣传工作；","(七)组织实施高校专项计划、艺术类、运动训练和武术与民族传统体育、保送生等特殊类型招生考试工作，负责协调和处理特殊类型招生考试工作中的有关问题；","(八)组织实施本科录取工作，负责协调和处理本校录取工作中的有关问题；","(九)履行高校招生信息公开相应职责；","(十)配合学校有关部门完成新生复查工作；","(十一)完成教育主管部门和学校交办的其他工作。","第八条 招生工作在学校纪检监察部门的监督下进行。","第九条 按照教育部有关工作要求，我校根据各省(区、市)考生数量和生源质量、经济社会发展需求和趋势、毕业生就业质量和去向等因素综合考虑确定分省分专业计划。","第十条 我校本科分省分专业招生计划，由各省级招生考试机构向社会发布。","第十一条 我校在各省(区、市)的调档比例原则上不超过招生计划数的105%(平行志愿投档批次)或120%(顺序志愿投档批次)，具体比例视生源情况而定。","第十二条 我校预留计划不超过招生计划总数的1%，主要用于调节各地统考上线生源的不平衡。","第十三条 投档时，对于教育部和省级教育主管部门规定的全国性高考加分项目，我校认可考生具备的所有加分项目中最高一项加分，并且最高不超过20分。所有高考加分项目及分值不适用于不安排分省分专业招生计划的招生项目。","第十四条 在顺序志愿投档批次中，第一志愿考生生源不足的情况下，可录取非第一志愿考生；若符合条件非第一志愿考生生源仍不足，将由各省级招生考试机构组织征集志愿；征集志愿仍不足则将剩余计划调剂到其他生源质量好的省份完成招生计划。在平行志愿投档录取批次中，首次投档生源不足的情况下，将由各省级招生考试机构组织征集志愿；征集志愿仍不足则将剩余计划调剂到其他生源质量好的省份完成招生计划。","第十五条 专业志愿级差: 对于进档考生，按照实考分由高至低和专业志愿由先至后顺序，结合专业志愿分数级差进行录取；第一、第二专业志愿之间级差5分，第二、第三专业志愿之间级差3分，其他专业志愿为平行志愿，有专业志愿与服从专业调剂之间级差1分。","第十六条 同分录取原则: 同一专业录取时，若等效分(实考分减去专业志愿分数级差)相同，优先录取实考分高的考生；若实考分仍相同，优先录取投档成绩高的考生；若投档成绩相同，优先录取相关科目成绩高的考生(文科考生依次比较语文、数学、外语，理科考生依次比较数学、语文、外语)。浙江省、山东省考生同分录取原则按照本章程第二十三条规定执行；北京市、天津市、上海市、海南省考生同分录取原则按照本章程第二十四条规定执行。","第十七条 专业调剂原则: 对于所报专业志愿无法满足并且服从专业调剂的考生，按照实考分由高至低顺序，结合招生计划向其他专业进行调剂录取，额满为止。同一批次中包含多种性质类别(公费师范、非公费师范、非师范等)的专业时，调剂范围为同一批次、同一科类的所有专业，其中以下情况除外:","(1)若考生未填报任何公费师范专业，则不会被调剂到公费师范专业；","(2)若考生未填报任何少数民族预科专业，则不会被调剂到少数民族预科专业；","(3)中外合作办学专业、广播电视编导专业只录取填报本专业志愿的考生，不接受专业调剂。","浙江省、山东省考生专业调剂原则按照本章程第二十三条规定执行；北京市、天津市、上海市、海南省考生专业调剂原则按照本章程第二十四条规定执行。","对于所报专业志愿无法满足并且不服从专业调剂、服从专业调剂但是不符合调剂原则或录取额满的考生，作退档处理。","第十八条 体育教育专业考生须参加生源地省级招生考试机构组织的体育专项统一测试成绩合格并且不低于80分(100分制)、高考文化总分不低于生源省份体育类本科一批录取控制分数线。对于体育专项统一测试成绩不符合我校要求的进档考生，作退档处理。对于进档考生的录取办法按照本章程第十五条、第十七条规定执行；同一专业录取时，若等效分(实考分减去专业志愿分数级差)相同，优先录取实考分高的考生；若实考分仍相同，则依次比较语文数学外语总分、语文成绩、数学成绩、外语成绩择优录取。","第十九条 广播电视编导专业在普通类专业相应批次进行招生(无艺术类专业考核要求)，对于进档考生的录取办法按照本章程第十五条、第十六条、第十七条规定执行。毕业后授予艺术学学士学位。","第二十条 高校专项计划、艺术类、运动训练和武术与民族传统体育、保送生等的录取办法按照我校2020年招生简章及有关招生说明的规定执行。国家专项计划、民族专项计划、内地西藏班和新疆高中班、少数民族预科班、港澳台及华侨考生的录取办法按照国家相关政策和本章程规定执行。","第二十一条 江苏省文史、理工类考生学业水平测试的两门选测科目等级要求达到AB及以上，艺术类考生学业水平测试的选测科目等级要求按照江苏省教育考试院规定执行。考生实考分计算包含语文、数学、外语三门原始分和附加题分，不含文理科奖励分；同分情况下比较相关科目成绩时含附加题分。","第二十二条 内蒙古自治区录取原则: 对于进档考生的录取办法按本章程第十五条、第十六条、第十七条规定执行。","第二十三条 浙江省、山东省录取原则: 考生填报的专业志愿须符合我校招生专业和选考科目要求。对于提前批次进档考生的录取办法按照本章程第十五条、第十七条规定执行。对于平行批次进档考生，按照高考总分由高至低顺序进行录取，额满为止，不进行专业调剂。同分录取时，依据考生位次顺序进行择优录取；同分同位次录取时，依次比较语文、数学、外语。","第二十四条 北京市、天津市、上海市、海南省录取原则: 考生填报的专业志愿须符合我校招生专业和选考科目要求。对于进档考生按照本章程第十五条规定进行录取，额满为止；同分录取时，依据考生位次顺序进行择优录取；同分同位次录取时，依次比较语文、数学、外语。对于所报专业志愿无法满足并且服从专业调剂的考生，可在同一专业组(相同选测科目的专业设为同一专业组)内进行调剂，调剂办法按照本章程第十七条规定执行。","第二十五条 英语类专业要求考生高考外语语种为英语。计算机科学与技术、经济学类及中外合作办学专业均有英语授课，非英语语种的考生应慎重报考。","第二十六条 体检标准按照教育部、原卫生部、中国残疾人联合会印发的《普通高等学校招生体检工作指导意见》及有关补充规定执行；师范专业要求考生五官端正、口齿清晰、身体和头脸部无明显缺陷。对于不符合体检标准要求的专业志愿不予录取。","第二十七条 公费师范生入学前须与我校及生源地省级教育行政部门签订协议，具体培养及就业政策按照国家相关规定执行。","第二十八条 我校设立多项奖学金鼓励品学兼优的学生；设立助学金、助学贷款、提供勤工助学岗位、筹集社会捐助等帮助困难学生完成学业。","第二十九条 我校住宿费标准一般为600-1200元/年，学费标准通过各省级招生考试机构公布。","第三十条 入学报到后，我校将进行新生入学资格复查和体检复查。对复查不合格或弄虚作假者，一经查实，按照教育部相关规定取消入学资格；已经报到入学的，取消学籍。","第三十一条 学校校址及联系方式","学校校址: 吉林省长春市(本部校区: 吉林省长春市人民大街5268号，邮编: 130024；净月校区: 吉林省长春市净月大街2555号，邮编: 130117)","招生办公室网址: http://zsb.nenu.edu.cn","招生办公室电子信箱: zsb@nenu.edu.cn","咨询电话: 0431-85098500","学校纪检监察部门电话: 0431-85098259","第三十二条 本章程由东北师范大学招生办公室负责解释。","第三十三条 如遇国家法律、法规、规章和上级有关政策变化，以变化后的规定为准。"],"card":[],"doc":[],"desc":"信息来自东北师范大学本科招生网"},"intro/enroll/rule/2021":{"name":"东北师范大学 2021 年本科招生章程","title":["第一章　总则","第二章　组织机构及工作职责","第三章　招生计划","第四章　录取原则","第五章　其他","第六章　附则"],"heading":[],"text":["第一条 根据《中华人民共和国教育法》、《中华人民共和国高等教育法》等相关法律和教育部有关规定，结合我校招生工作实际情况，特制订本章程。","第二条 我校全称为东北师范大学(国标代码10200)，是国家公办、全日制普通高等学校，教育部直属高校，国家“双一流”建设高校。学校注册地址为吉林省长春市，本科招生专业分布在本部和净月两个校区。","第三条 我校全日制普通本科招生对象为参加2021年全国普通高等学校招生统一考试的考生，普通本科层次的招生包括普通高考和特殊类型招生，特殊类型招生包括国家专项、高校专项、优师专项、民族专项、艺术类、体育类、保送生、内地西藏班和新疆高中班、少数民族预科班、港澳台侨生等。","第四条 对于在规定年限内达到所在专业毕业要求的本科毕业生颁发东北师范大学本科毕业证书；符合学位授予条件的，颁发相应学位证书。","第五条 东北师范大学本科生招生工作坚持公平竞争、公正选拔、公开透明，坚持德智体美劳全面考核、综合评价、择优录取。","第六条 我校招生工作组织机构由招生工作领导小组、招生委员会和招生办公室组成。招生工作领导小组是招生工作决策机构，统一领导学校招生工作。招生委员会是招生工作咨询、管理和监督机构，负责为招生工作领导小组提供决策咨询，指导学校相关职能部门开展招生工作，发挥民主管理和监督作用。招生办公室是执行机构和常设工作机构，负责学校招生的日常工作。","第七条 招生办公室的主要工作职责:","(一)负责执行教育部有关本科生招生工作的相关规定和各省级招生考试机构的补充规定或实施细则，对接教育部本科生招生主管部门；","(二)负责执行招生工作领导小组的决议，向招生委员会汇报本科生招生工作进展，向招生委员会委员通报招生工作领导小组的决策事项；","(三)起草本科生招生重大事项初步解决方案，收集、统计本科生招生重大事项决策所需信息；","(四)根据国家核准的年度招生规模及有关规定、招生工作领导小组确定的原则，编制并报送学校分省分专业招生计划；","(五)起草、报批和公布本科招生章程；","(六)组织开展招生咨询、宣传工作；","(七)组织实施高校专项计划、艺术类、运动训练和武术与民族传统体育、保送生等特殊类型招生考试工作，负责协调和处理特殊类型招生考试工作中的有关问题；","(八)组织实施本科录取工作，负责协调和处理本校录取工作中的有关问题；","(九)履行高校招生信息公开相应职责；","(十)配合学校有关部门完成新生复查工作；","(十一)完成教育主管部门和学校交办的其他工作。","第八条 招生工作在学校纪检监察部门的监督下进行。","第九条 按照教育部有关工作要求，我校根据各省(区、市)考生数量和生源质量、经济社会发展需求和趋势、毕业生就业质量和去向等因素综合考虑确定分省分专业计划。","第十条 我校本科分省分专业招生计划，由各省级招生考试机构向社会发布。","第十一条 我校预留计划不超过招生计划总数的1%，主要用于调节各地统考上线生源的不平衡。","第十二条 我校在各省(区、市)的调档比例原则上不超过招生计划数的105%(平行志愿投档批次)或120%(顺序志愿投档批次)，具体比例视生源情况而定。","第十三条 投档时，对于教育部和省级教育主管部门规定的全国性高考加分项目，我校认可考生具备的所有加分项目中最高一项加分，并且最高不超过20分。所有高考加分项目及分值不适用于不安排分省分专业招生计划的招生项目。","第十四条 在顺序志愿投档批次中，第一志愿考生生源不足的情况下，可录取非第一志愿考生；若符合条件非第一志愿考生生源仍不足，将由各省级招生考试机构组织征集志愿；征集志愿考生生源仍不足则将剩余计划调剂到其他生源质量好的省份完成招生计划。在平行志愿投档录取批次中，首次投档生源不足的情况下，将由各省级招生考试机构组织征集志愿；征集志愿考生生源仍不足则将剩余计划调剂到其他生源质量好的省份完成招生计划。","第十五条 非高考综合改革省(区、市)(含内蒙古自治区):","(一)对于进档考生，按照实考分(不含政策性加分)由高至低和专业志愿由先至后顺序，结合专业志愿分数级差进行录取；第一、第二专业志愿之间级差5分，第二、第三专业志愿之间级差3分，其他专业志愿为平行志愿，有专业志愿与服从专业调剂之间级差1分。","(二)同一专业录取时，若等效分(实考分减去专业志愿分数级差)相同，优先录取实考分高的考生；若实考分仍相同，优先录取投档成绩高(取投档成绩的整数部分，下同)的考生；若投档成绩相同，优先录取相关科目成绩高的考生(文科考生依次比较语文、数学、外语，理科考生依次比较数学、语文、外语)。","(三)对于所报专业志愿无法满足并且服从专业调剂的考生，按照实考分由高至低顺序，结合招生计划向其他专业进行调剂录取，额满为止。同一批次中包含多种性质类别(优师专项、公费师范、非公费师范、非师范等)的专业时，调剂范围为同一批次、同一科类的所有专业，其中以下情况除外:"," (1)若考生未填报任何优师专项专业，则不会被调剂到优师专项专业；"," (2)若考生未填报任何公费师范专业，则不会被调剂到公费师范专业；"," (3)若考生未填报任何少数民族预科专业，则不会被调剂到少数民族预科专业；"," (4)中外合作办学专业、广播电视编导专业只录取填报本专业志愿的考生，不接受专业调剂。","对于所报专业志愿无法满足并且不服从专业调剂、服从专业调剂但是不符合调剂原则或录取额满的考生，作退档处理。","第十六条 高考综合改革省(区、市):","考生填报的专业志愿须符合我校招生专业和选考科目要求。","(一)对于采用顺序志愿投档的进档考生，录取办法按照本章程第十五条规定执行。","(二)对于采用“专业+院校”平行志愿投档的进档考生，按照实考分(不含政策性加分)由高至低顺序进行录取，额满为止，不进行专业调剂。若实考分相同，则依据考生位次顺序进行择优录取。","(三)对于采用“院校专业组”平行志愿投档的进档考生，按照本章程第十五条规定进行录取，额满为止。对于所报专业志愿无法满足并且服从专业调剂的考生，可在同一专业组内进行调剂，调剂办法按照本章程第十五条规定执行。同一专业录取时，若等效分(实考分减去专业志愿分数级差)相同，则依据考生位次顺序进行择优录取。","第十七条 体育教育专业考生须参加生源地省级招生考试机构组织的体育专项统一测试成绩合格并且不低于80分(100分制)、高考文化总分不低于生源省份体育类本科一批录取控制分数线。对于体育专项统一测试成绩不符合我校要求的进档考生，作退档处理。对于进档考生的录取办法按照本章程第十五条、第十六条规定执行；同一专业录取时，若等效分(实考分减去专业志愿分数级差)相同，优先录取实考分高的考生；若实考分仍相同，则依次比较语文数学外语总分、语文成绩、数学成绩、外语成绩择优录取。","第十八条 广播电视编导专业在普通类专业相应批次进行招生(无艺术类专业考核要求)，对于进档考生的录取办法按照本章程第十五条、第十六条规定执行。毕业后授予艺术学学士学位。","第十九条 高校专项计划、艺术类、运动训练和武术与民族传统体育、高水平运动队、保送生等的录取办法按照我校2021年招生简章及有关招生说明的规定执行。国家专项、民族专项、优师专项、内地西藏班和新疆高中班、少数民族预科班、港澳台及华侨考生的录取办法按照国家相关政策和本章程规定执行。","第二十条 英语类专业要求考生高考外语语种为英语。计算机科学与技术、经济学类及中外合作办学专业均有英语授课，非英语语种的考生应慎重报考。","第二十一条 体检标准按照教育部、原卫生部、中国残疾人联合会印发的《普通高等学校招生体检工作指导意见》及有关补充规定执行；师范专业要求考生五官端正、口齿清晰、身体和头脸部无明显缺陷。对于不符合体检标准要求的专业志愿不予录取。","第二十二条 公费师范生、优师专项学生在入学前须与我校及生源地有关管理部门签订协议，具体培养及就业政策按照国家相关规定执行。","第二十三条 我校设立多项奖学金鼓励品学兼优的学生；设立助学金、助学贷款、提供勤工助学岗位、筹集社会捐助等帮助困难学生完成学业。","第二十四条 我校住宿费标准一般为600-1200元/年，学费标准通过各省级招生考试机构公布。","第二十五条 入学报到后，我校将进行新生入学资格复查和体检复查。对复查不合格或弄虚作假者，一经查实，按照教育部相关规定取消入学资格；已经报到入学的，取消学籍。","第二十六条 学校校址及联系方式","学校校址: 吉林省长春市(本部校区: 吉林省长春市人民大街5268号，邮编: 130024；净月校区: 吉林省长春市净月大街2555号，邮编: 130117)","招生办公室网址: http://zsb.nenu.edu.cn","招生办公室电子信箱: zsb@nenu.edu.cn","咨询电话: 0431-85098500","学校纪检监察部门电话: 0431-85098259","第二十七条 本章程由东北师范大学招生办公室负责解释。","第二十八条 如遇国家法律、法规、规章和上级有关政策变化，以变化后的规定为准。"],"card":[],"doc":[],"desc":"信息来自东北师范大学本科招生网"},"intro/enroll/second-degree/2021":{"name":"东北师范大学2021年第二学士学位招生简章","title":["一、报名条件","二、招生计划","三、报名","四、选拔程序","五、录取原则","六、其他"],"heading":["1．网上报名","2. 材料邮寄","1．初审","2．考核"],"text":["根据《教育部办公厅关于在普通高校继续开展第二学士学位教育的通知》(高教厅[2020]9号)文件精神，为进一步优化人才培养结构，为高校毕业生创造更多再学习机会，我校2021年开展第二学士学位招生，特制定本招生简章。","考生须为国家“双一流”建设高校全日制本科毕业并获得学士学位的2021届毕业生或目前未就业的2018-2020届毕业生；考生原本科专业须为国家“双一流”建设学科所覆盖的专业，我校毕业生原本科专业可为一流建设学科或培育学科所覆盖的专业。","考生原本科专业须与所报第二学士学位专业分属不同专业类，并且其所属学科门类及专业类须与所报第二学士学位专业要求一致(详见招生计划)。本科专业所属学科门类及专业类以《普通高等学校本科专业目录》(2020版)为准。","考生身体健康状况须符合《普通高等学校招生体检工作指导意见》及有关补充规定，心理健康；师范专业要求考生五官端正、口齿清晰、身体和头脸部无明显缺陷。","考生须于2021年6月6日-25日登录东北师范大学本科招生网(http://zsb.nenu.edu.cn)进行第二学士学位报名。每名考生仅允许报考一个专业。","考生须于2021年6月25日前(以签收日期为准)将以下材料按照顺序装订后，通过中国邮政EMS邮寄至东北师范大学招生办公室，快递封面注明“第二学士学位申请”。报名材料不予退回。"," (1)《东北师范大学2021年第二学士学位考生报名表》(通过网上报名系统打印，须本人签字)；"," (2)本人身份证复印件(正反面)；"," (3)本科毕业证书、学位证书复印件；"," (4)《学位认证报告》学位网打印件；"," (5)《教育部学历证书电子注册备案表》学信网打印件(验证有效期为2021年９月30日以后)；"," (6)《教育部学籍在线验证报告》学信网打印件(验证有效期为2021年９月30日以后，仅2021届毕业生须提供)；"," (7)本科学习成绩单复印件(须盖本科就读学校教务公章)；"," (8)与所报第二学士学位专业相关的研究成果、竞赛获奖等佐证材料复印件(近三年)。","注: 2021届毕业生中暂未取得本科毕业证书、学位证书的，须在入学报到时提交第(3)-(5)项材料。未按照规定时间提交的，视为不符合报名条件；已经公示和拟录取的，取消拟录取资格。","选拔程序分为初审、考核两个环节。","我校将根据考生所提供的报名材料进行初审，初审合格考生方可参加考核。2021年6月25日以后，我校将在东北师范大学本科招生网第二学士学位网上报名系统公布初审结果，请考生及时登录查看。","我校将对初审合格考生组织考核。2021年6月25日以后，我校将在东北师范大学本科招生网公布具体考核安排，请考生及时查看。","根据考核成绩和招生计划情况，择优录取，额满为止。我校将在东北师范大学本科招生网公示拟录取名单。对于经公示无异议的拟录取考生，我校将按照有关规定办理录取手续。","第二学士学位学制为两年，全日制学习，纳入高校学籍管理系统。凡在修业年限内，修完规定课程，达到毕业和授予学士学位要求的，颁发毕业证书和学位证书。具体培养、就业政策和收费等方面按照《教育部办公厅关于在普通高校继续开展第二学士学位教育的通知》(高教厅[2020]9号)规定执行。","入学报到后，我校将进行新生入学资格复查和体检。因同时具有其他本科或研究生在读学籍以及其他原因而无法在学信网注册学籍者，取消入学资格；对于复查、体检不合格或弄虚作假者，一经查实，按照有关规定取消入学资格，已经入学的，取消学籍。","我校未委托任何个人或中介组织开展第二学士学位考试招生有关工作，不举办任何形式的培训活动。","第二学士学位招生工作接受社会各界和学校纪检监察部门的监督，确保招生工作公开、公平、公正。监督举报电话: 0431-85098259。","地址: 吉林省长春市人民大街5268号","邮编: 130024","电话: 0431-85098500","网址: http://zsb.nenu.edu.cn","邮箱: zsb@nenu","东北师范大学招生办公室","2021年6月"],"card":[],"doc":[]},"intro/school/index":{"name":"学院介绍","title":[],"heading":["教育学部","心理学院","政法学院","经济与管理学院","文学院","历史文化学院","外国语学院","音乐学院","美术学院","马克思主义学部","数学与统计学院","信息科学与技术学院","物理学院","化学学院","生命科学学院","地理科学学院","环境学院","体育学院","传媒科学学院(新闻学院)","民族教育学院","国际汉学院","纽瓦克学院"],"text":[],"card":[],"doc":[]},"intro/school/art/art-normal":{"name":"美术学师范专业","title":["专业介绍","学费价格","教师队伍","培养目标","教学理念"],"heading":[],"text":["东北师范大学美术教育专业方向创始于1973年，美术教育系正式成立于2008年，在专业设置上，美术教育系是东北师范大学美术学院美术学学科中的一个专业方向。承担着公费师范生、教育硕士、学历硕士的培养任务。","美术学(师范)的学费均为 12000 元/年","美术教育系的教学任务由系内教师和学院其他系教师共同完成。系内现有教师7名，其中教授1名，副教授2名，助教4名。其他系的教师根据美术教育系的课程需要承担授课任务。","现有本科生254名。其中08级49名，09级36名，10级93名，11级76名。学历硕士10名，教育硕士8名，艺术硕士2名。","美术教育系旨在培养掌握美术教育的基本知识、技能与基础理论，具有较强的艺术创作、美术实践能力和创新精神，具备良好的人文素养和初步美术教育研究能力，能够承担美术教育和美术文化传播任务的优秀中小学美术教师，并为其成为美术教育家奠定坚实基础。","美术教育系以“润泽、畅神、开智、创造”作为美术教师教育的理念。注重学生艺术创作观念、多元化艺术表达和教育教学能力的培养。建构以学科为基础、以人和视觉文化为核心的美术教师教育综合教学体系，形成与当代艺术和文化发生联系的综合教育教学模式。以对“人”的影响为出发点和目的，强调把艺术思想付诸“行动”，通过“实践”过程和亲身“体验”，使学生获得“生成”的知识与创作能力、教育教学能力。即“思想——行动——实践——体验——生成”的教学思路。","美术的综合性与人的完整性具有对应性，美术活动是人的对象性存在的重要方式。美术教育作为人与视觉文化的教育，其丰富性是前所未有的。所以综合性是当代美术教育的发展趋势。具体体现在: 教学目标的综合性；课程体系的综合性；学科知识的综合性；教学方式的综合性；学习方法的综合性。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/art/art":{"name":"美术学非师范专业","title":["美术学"],"heading":["专业介绍"],"text":["美术学(非师范)会在大二开学进行专业的划分，会分为以下几个专业。","美术学(非师范)的学费均为 12000 元/年"],"card":[],"doc":[]},"intro/school/art/chinese":{"name":"中国画系介绍","title":["专业介绍","教师队伍","专业基础课程设置","教学理念"],"heading":[],"text":["东北师范大学美术学院中国画系成立于1974年，本系坚持立足传统、跟随时代的教学方针，抓住从传统到现代、从生活到艺术、从基本功到创造性这三个基本环节，形成了“传统、生活、创作三位一体”和“临摹、写生、创作紧密结合”的教学特色，培养了大批品学兼优的中国画专门人才。","教授2人，副教授3人，讲师5人，助教1人。","艺术概论","美学概论","中国视觉艺术史","外国视觉艺术史","透视","解剖","专业实践","艺术考察","书法","画论","素描","色彩","山水临摹","山水写生","山水创作","人物临摹","人物写生","人物创作","花鸟临摹","花鸟写生","花鸟创作","中国画系教学以中国画的基础理论和基础实践为本，传统课程旨在领悟中国意象美学的内涵，写生课程旨在体验中国艺术的创造精神，创作课程旨在传承中国文化的精神。培养学生掌握本学科的基础理论和基本技能，具备较高的鉴赏能力、广博的艺术修养、多元化的思维方式及健康的心理人格。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/art/design":{"name":"设计学类介绍","title":["专业简介"],"heading":["院系介绍"],"text":["设计学类采取大类招生，会在大一上学期结束时分专业，共有四个专业，分别为: 服装设计、环境艺术设计、数字媒体设计、视觉传达设计。"],"card":[],"doc":[]},"intro/school/art/enroll":{"name":"美术学院招生","title":["本科招生情况","硕士研究生招生概况"],"heading":["本科专业介绍","其他院系介绍"],"text":["美术学院设有美术学(师范)、美术学(非师范)、设计学类、雕塑等四个专业。"],"card":[],"doc":[]},"intro/school/art/environment":{"name":"环境艺术设计系介绍","title":["专业介绍","教师队伍"],"heading":[],"text":["东北师范大学美术学院环境艺术设计系成立于2000年9月。以“重基础、重人文、重交叉、重创新” 为办学理念，以“以学带术”为教学宗旨，培养能较为全面理解和掌握环艺设计专业的基本理论，具有较好的设计能力以及较强的创作能力的设计人才。教学上一方面在设计教学中重视人文素养的培养，以文化为设计的思想和理论指导，在设计中体现文化、环境等整体因素，使设计在精神上得到新的升华。另一方面，强调学生的自由创造，反对因袭模仿，摆脱老套的教、授方式，形成个性化的设计风格。同时，重视设计的实际需求与应用，根据当前社会的需要，合理安排实践的课程，使学生在理论的指导下得到实际的锻炼，将理论与实践完美结合，形成设计教学中“道”与“器”并重的特色。","经过几年的发展，环艺系教师的努力拼搏和积极进取，在科研和教学等方面取得了丰硕的成果，尤其是近几年教师的科研水平快速提高，大力地促进了教学的发展，形成了良好的学术氛围。我系学生在2007年——2009年的国家级比赛中共获得: 一等奖(包括金奖)8项，二等奖(包括银奖)4项，三等奖(包括铜奖)10项，优秀奖40项，全国美展入围作品1项。","此外，环境艺术设计系借助先后举办的2007中国“光与空间”照明设计论坛——中国环艺设计学年奖系列论坛、园林从画卷到造园论坛、公共艺术论坛、2008中日景观设计交流年——中国环艺设计学年奖长春论坛及中日景观设计交流年研讨和论坛等国家级设计论坛活动，已逐渐把本系的学术影响扩展到全国。2010年，环艺系与清华大学美术学院、中央美术学院、同济大学城环学院、天津美术学院共同开展本科毕业设计五校联合辅导的实验教学活动，取得了丰厚的教学成果，获得学界的普遍认可和充分肯定。我们坚信，在学校领导的关怀下，在我系领导的正确指引下，环境艺术设计系的明天会更好!","现有专业教师13人，其中教授1人(王铁军)，副教授3人(刘学文、方增伦、刘艾鑫)，讲师6人(李琼音、刘治龙、李博男、郭秋月、罗广宇、李贺)，助教3人(宿一宁、尤洋、阚盛达)","本科生192人，研究生56人。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/art/experiment":{"name":"综合实验艺术系介绍","title":["专业介绍"],"heading":[],"text":["综合实验艺术系成立于2012年1月，是原油画系综合材料艺术表现工作室经多年酝酿、考察、筹备发展而来，是基于当前国内和国际文化趋势，顺应新思想、新技术发展，也是让活跃的广泛关涉当代文化的实验艺术介入学院艺术教育，使学院教育与当代社会、当代文化密切联系，让美术学院的教育教学更具有探索性、实验性、前沿性和当代性。","综合实验艺术系师资雄厚，除专职教师以外，定期聘任国内外知名学者、艺术家任课及讲座。系主任宋学智教授，硕士生导师，中国美术家协会会员，中国油画学会理事，中央美术学院油画系材料工作室特聘教师。","在课程设置上，最鲜明特色就是考虑到学科发展的外延性以及学科交叉的普遍性，在课程名称设置上为新兴学科、交叉学科留有独立而充分的发展空间。这具体体现在: 设置了与人文科学、社会科学、自然科学、技术科学并列的“多学科、跨学科研究”门类。此外，不仅单独设置了交叉学科门类，而且专门考虑了一级学科内部和二级学科内部的新学科和交叉学科问题。综合实验艺术系下设五个研究与教学方向: 材料与艺术、科技与艺术、观念与艺术、生态与艺术和设计与艺术方向。综合实验艺术系是以当代艺术文化为背景，立足于视觉文化的前沿，利用跨学科手段与资源，探索艺术语言的多元面貌。并致力于开发学生的创造潜能，培养学生的反思、批判、独立思考的能力及强烈的社会责任感。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/art/fashion":{"name":"服装设计系介绍","title":["专业介绍","教师队伍"],"heading":[],"text":["服装设计系成立于2001年，现设有2个本科专业方向: 服装设计与工程、服装设计与表演；有原型法研究和满族服饰文化研究2个硕士生研究方向。","在教学过程中，我们将为现代服装行业提供应用型人才为培养目标，按照先进的教学理念和模式实施本科生和研究生的教育。并不断更新人才培养方案，以适应服装行业快速发展的需要。同时，为了保证和提高教育教学质量，服装设计系对学生的培养坚持通识教育与专业教育相结合，实施“厚基础，能力强，多出路”的培养模式；坚持以人为本，全心全意为培养学生成人、成才的办学宗旨，造就社会需要的高素质服装行业人才。","系内坚持开放式教育，与日本、韩国、香港等国家和地区的院校有着广泛的交流与合作，先后选送多名学生出国及赴香港交流学习，并经常聘请国内外著名服装学者到我系教学和举办讲座。","服装系与国内一些服装行业和企业在科研、人才培养等方面有着广泛的合作。与服装行业共同举办国际论坛，与企业和公司联合建立了多个教学实习基地。与人文学院、数学学院共同建立了《吉林省人体数据库与服装版型研究》中心。满族服饰手工技艺研究项目被吉林省人民政府、吉林省文化厅授予省级非物质文化遗产。","学院师生积极参加国际国内各类服装大赛,取得了优异成绩,自建系以来,学院师生获国际国内重大赛事奖项达40余项。","随着服装行业和市场的变化，服装系正在积极探讨新的培养方案和教学方法，以更好地为社会服务，向服装行业输送更多的优秀专业人才。","目前，系内有专业教师9人(其中教授2人，副教授1人)，本科生241人，研究生22人。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/art/index":{"name":"美术学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/art/intro":{"name":"美术介绍","title":["学院简介","师资力量","学科建设","人才培养","联系方式"],"heading":[],"text":["美术学院1948年建系，1973年重新建系，设美术专业。1985年正式建立美术系，2001年撤系建院。","学院现有教师108人，其中教授17人，副教授 32人，博士生导师5人。","学院现有美术学、艺术设计两个本科专业和美术学一级学科博士点以及美术学、设计艺术学、园林植物与观赏园艺学位点和艺术硕士专业学位点(FMA)以及风景园林一级学科专业硕士点(MLA)。学院设有10个系、一个国家级美术实验教学示范中心、三个研究所。10个系分别为美术教育系、中国画系、绘画系(含油画、版画、水彩专业)、雕塑系、综合实验艺术系、视觉传达设计系、环境艺术设计系、景观设计系、服装艺设计术系、动画设计系；3个研究所分别为现代艺术教育研究所、美术理论研究所、国际版画艺术研究所。","美术学院在长期办学实践中，坚持贯彻国家教育方针，尊重教育发展规律；学院依照学校“尊重的教育”理念，确立了为基础教育服务、为经济和社会发展服务的办学方向，随着近几年教学改革的深入，学院改造和整合了学科布局，增设新兴及前沿学科，更好地满足了新形势下教育、文化、经济和社会发展的需求。多年来，学院教师努力拼搏、积极进取，在科研和教学等方面取得了丰硕的成果，近5年，共获国家级展览奖项237项，其它获奖及入围作品共计871件，在重点刊物发表论文259篇(其中CSSCI级别以上论文120篇)，承担国家社科基金艺术学项目3项、教育部人文社会科学基金项目7项、国家艺术基金艺术人才培养资助项目1项(金额140万元)、青年艺术创作人才资助项目4项。","目前在校本科生1202人，硕士研究生416人，博士研究生37人，是当今国内综合类艺术院校中学科齐全、设施完善的综合性、研究型的美术学院之一。","近年来，美术学院结合艺术发展规律，大胆改革、锐意创新，积累了丰富的办学经验和丰硕的成果，形成了科学的办学理念。学院倡导用现代化的教学手段将最新的教育思想、理念融入到教学实践中，并形成了集传统艺术与现代艺术、精英艺术与实用艺术协调发展的现代艺术教育体系。学院坚持以培养研究型美术教育人才，学者型艺术创作人才，应用型艺术设计人才为目标，经过几代人不懈努力，培养出大批素质好、质量高的优秀毕业生，得到社会各界广泛的认可。目前，学生总体就业状况良好，就业区域分布广泛，就业结构、层次比较理想。","地址: 吉林省长春市净月大街 2555 号","邮政编码: 130117","邮箱: nenuart@nenu.edu.cn","电话: (86-431)-84536535"],"card":[],"doc":[],"desc":"来源: 东北师范大学美术学院官网"},"intro/school/art/media":{"name":"数字媒体系介绍","title":["专业介绍","教师队伍"],"heading":[],"text":["数字媒体系前身为动画系，成立于 2004 年，依托于东北师范大学综合学科的深厚底蕴。经过多年的建设和发展，在国内已具有较高的学术地位。系中国学院奖高校常务理事单位，中国动画学会会员单位，吉林省动漫游戏协会理事单位。并拥有国际先进的教学硬件条件和一支具有较高教学水平的师资队伍。","现有二维动画设计及三维动画设计两个专业方向，常年聘请国内外著名的动画导演及业界精英为我系的客座教授。我系硕士研究生的研究方向为动画创作研究与理论。","我系具有良好的教学及科研氛围，在学科建设和科研等方面取得了突出的成绩。近年来，我系教师共主编专业教材20余部，出版学术专著30余部，在国家级核心刊物及专业学术刊物上发表论文20余篇；发表国家级、省级动漫艺术作品350余部；获国际级、国家级动画专业奖项50余项，省部级奖项65项；共获10余项国家级、校级科研课题及项目立项。","数字媒体系重视多学科、多专业、多领域的交叉和渗透。形成了具有鲜明特色的教学理念，注重培养学生掌握动画艺术的创作规律，实践各种创作理念、表现风格及技术手段。关注动画产业的技术发展与应用前景。培养具有编剧、导演、美术设计、技术监制等较强综合能力的创作型动画人才。","数字媒体系拥有一流的软硬件教学、科研、创作环境，各类专业实验室和创作室。包括三维动画制作实验室、二维动画制作实验室、动画音频实验室、动画视频实验室、动检实验室等；同时拥有一流的苹果创作室、渲染集群、数字合成机房等教学和科研设施。设有动画工作室，为学生提供了良好的实践教学及科研创作的平台。其中拥有先进的磁盘阵列、惠普品牌的图形工作基站、苹果的移动图形基站、网络线拍系统、全功能视频合成系统、无损视频后期制作设备、GB2000 数字音频工作站立体动画拍摄系统、无纸动画设备、RenderFarm 群集渲染、Sony 摄录一体机等完备的动画制作及教学设备。","现有专职教师九名，其中副教授两名，讲师四名，助教三名。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/art/paint":{"name":"油画系介绍","title":["专业介绍","教师队伍","教学理念"],"heading":[],"text":["油画专业方向是美术学院成立最早、实力最为雄厚的学科方向之一，师道传承，油画系秉承“博纳中西、观念先行，重视基础、倡导创造”的学术理想，经过几代人的不倦努力，现已建立了科学完善的教学体系、形成了实力雄厚教师队伍、凝聚了开放与活跃的学术氛围。","在校本科生156 人，研究生 61人。油画系将本科课程纳入学院基础部和特色鲜明的工作室中，研究生培养实行导师负责制，现有以艺术理论为主导、造型艺术研究为依托的美术学博士研究生培养方向以及学术研究生、艺术硕士等多种研究生培养方式。","油画系现有教师11人，其中教授、博士生导师2 人、副教授 、硕士生导师 6 人。","油画系注重“教学相长”，长久以来，师生积极投入学术研究和艺术创作。近几年，系内教师承担省级以上科研项目4项，发表cssci文章 20余篇。","数十年来，油画系为国家培养出大批优秀的艺术人才，毕业生们在艺术创作、美术教育、艺术批评等领域发挥出了重要的作用。其中包括著名艺术家潘德海、高殿才、赵博(旅德)、崔国泰、崔岫闻、左映雪、秦秀杰、邹操等；著名策展人邓大非等。展望未来，油画系全体师生正依靠传统、面向前沿，努力将油画系建设成国内一流的美术人才培养和艺术研究基地。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/art/print":{"name":"版画系介绍","title":["专业介绍","教师队伍"],"heading":[],"text":["1986年东北师范大学美术系开设版画专业，师资由于敦厚、陈曦光、曹文汉三位在全国版画专业领域中具有影响力的教师组成。2006年，东北师范大学美术学院在原版画研究室的基础上正式成立版画系，版画系设有木版实验室、铜版实验室、石版实验室、丝网版实验室及国际版画研究所。课程设置合理，在研究凸版、凹版、平版、孔版的四个传统版种课程同时，还开设了综合版等学科前沿课程。版画系师生的艺术作品多次参加各种重要的国家级展览并获奖。","版画系在教学方面力求科学、系统、完善，重视学生全面素质的培养与提高，重视严格的造型基本功训练与艺术修养知识面的拓宽，同时以培养学生的艺术创造能力和引导学生艺术个性的发展为重心。学生在进行写实基本功训练的同时，较早进入对画面结构的研究，从单纯的习作较早地过渡到创作，在习作阶段引入创造性思维、想象力的培养等教学内容与教学研究，课程内容注重形式分析与拓展版画概念，在教学中长期开设与版画有关的艺术讲座，共同研究艺术创作，鼓励学生参加综合性艺展，近年来学生成绩显著。版画系本着先进的教学理念，培养符合新时期需要的版画专业教育人才、知识型版画专业人才、版画艺术家。教学宗旨培养学生具有传递知识、创造知识、应用知识的能力及健康的心理人格，通过版画专业训练，掌握专业知识及技能，具备科学的思维方式和艺术的创新精神，获得独立艺术创作、艺术实践的科研能力。以适应时代变化需要的复合型专业人才和相关专业领域技术型人才。版画系现有的教师梯队创作经验丰富、在学术科研上保持着旺盛的创作精力。","现有专业教师5名，其中教授2名、副教授1名、助教2名。","现有本科生66名、研究生7人。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/art/sculptue":{"name":"雕塑介绍","title":["专业介绍","教师队伍"],"heading":[],"text":["需要特别注意的是，雕塑专业为 5 年制。","东北师范大学美术学院雕塑专业成立于 1990 年，2001 年成立雕塑系。22 年间，雕塑系共为国家培养了 6 届两年制的师范类雕塑毕业生和 5 届 5 年制雕塑本科生及6届硕士研究生，共计 170 多人。为中国雕塑人才培养、雕塑艺术创作做出不可替代的贡献。","雕塑系本科课程体系纳入两个特色鲜明的工作室之中，强调实践和创新。近年来，雕塑系学生成果显著，学生在校期间作品就多次入选国家级展览并有获奖和收藏，在五年一届的全国美展中，雕塑系师生共有 20 多件作品入选、获奖，其中银奖 2 件，铜奖 2 件，优秀奖 2 件，获奖提名 4 件，4 件作品被中国美术馆收藏。在09年第十一届全国美展中，我系学生共有 8 件作品入选，并有一件得到了获奖提名。","雕塑系注重实践基地的建设和国际间的学术交流，累计聘请国内外专家讲学、授课 30 余次，在河北曲阳、山西运城等地建立基地 6 个，学生参加了历届长春国际雕塑作品邀请展及中国长春国际雕塑大会的学术和创作活动，为国外雕塑家做专业助手。受到组委会与雕塑家一致好评。","全体师生将在材料研究、新具象研究、雕塑理论研究等方向继续新的探索于研究，为培养更多更优秀的雕塑和理论人才而努力!","教师和教辅人员 12 人，其中教授 2 名、副教授 3 名、讲师 5 名、助教 1 名、实验员 1 名。博士生导师 1 名，具有博士学位 2 人，在读博士 1 人，具有硕士学位 8 人，是一支实力雄厚的教学、科研团队。","雕塑系现有学生 127 名，其中研究生 42 名。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/art/visual":{"name":"视觉传达设计系介绍","title":["专业介绍","教师队伍","教学目标"],"heading":[],"text":["视觉传达设计系前身为东北师范大学美术系工艺美术教研室，成立于1980年9月，1985年后，设立工艺美术设计专业，2000年更名为平面设计专业，2008年3月改名为视觉传达设计专业，2002年首次招收美术学专业平面设计专业方向的硕士研究生，2004年正式招收艺术设计专业平面设计专业方向的硕士研究生。","视觉传达设计系主要是以研究艺术设计领域内各类图像信息传达为专业主攻方向的教学与研究单位。","视觉传达设计系现有教师10名，其中副教授4人，讲师5人，助教1人，其中青年教师硕士学位比例为100%。拥有本科生工作室8个，研究生工作室2个，纽约广告奖媒体中心1个。","目前在校本科生169人，研究生36人。","为企事业单位培养从事印刷品、电子读物的设计及教学等行业的高级专业人才。现设有平面设计、交互媒体艺术设计二个专业方向。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/art/watercolor":{"name":"水彩系介绍","title":["专业介绍"],"heading":[],"text":["东北师范大学美术学院水彩画系成立于2001年，是我国高等美术院校中第一个设立的水彩画系。","在东北师范大学美术系建系之初，美术系基础课色彩训练以水彩画为媒介，确立了水彩画在美术系教学体系中的重要地位，1992年水彩画被正式设立为专业方向。在几十年的专业发展过程中，陈曦光先生、高殿才先生、张连贵先生、徐基仁先生等几位老教师以及历届院领导不懈努力，使水彩专业在良好的环境下不断发展，2001年成就了国内首个水彩画系的建立，从本科教学到研究生培养建立了一整套科学的人才培养体系。","水彩画系现有教师10人，其中教授3人，副教授3人，硕士研究生导师6人，讲师4人。教师中具有研究生学历者7人，在读博士4人，有国外留学经历的3人。教师队伍梯队建设合理，学术层次较高，在创作上呈现出艺术风格多元化的倾向。教师作品入选国家级展览达数十人次，并获得诸多奖项，在各类学术期刊上发表学术论文数十篇，并承担及参与国家级、省级项目多项。本科生和研究生也有多人次入选国家级展览。经过多年的发展建设，水彩画系的教学科研水平不断提升，成为中国水彩画界独具学术面貌和社会影响的群体。至2011年止，已培养了11届毕业生约400人，成为活跃在各专业院校的水彩画教学与研究岗位以及相关各艺术领域的中坚力量。","水彩画系的发展引起了国内外各界的关注。台湾的陈进兴先生为了纪念逝去的高殿才老师，鼓励水彩画系学生努力学习，特设了“高殿才水彩奖学金”。在中国美术家协会和我校师生的共同努力下，2009年中国美术家学会与我校共同创办《当代中国水彩》，作为水彩艺委会核心期刊，为国内水彩画理论研究、学术交流提供了良好的平台。","当下水彩画系正处于一个传承与发展并重的时期，学科建设和教学改革面临新的契机，水性材料概念的拓展与综合，艺术观念的开放与包容是专业发展的主要研究课题，依托美术学院的整体优势，以学科融合、资源共享为途径，培养符合时代精神要求、掌握艺术规律的人才是水彩画系的发展目标。"],"card":[],"doc":[],"desc":"来源: 美术学院官网\n内容更新于: 2019年05月22日"},"intro/school/biology/enroll":{"name":"化学学院专业","title":["本科招生概况","硕士研究生招生概况"],"heading":[],"text":["生物科学(公费师范): ￥0/年","生物科学类: ￥3850/年","2020 年生命科学学院开始大类招生，生物学类会在开学后分为生物科学和生物技术两个专业。","更多介绍还待补充"],"card":[],"doc":[]},"intro/school/biology/index":{"name":"生命科学学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/biology/intro":{"name":"生命科学学院介绍","title":["学院简介","师资力量","学科建设","人才培养","学院环境","联系方式"],"heading":[],"text":["东北师范大学生命科学学院原为东北师范大学生物系，建于 1948 年，1994 年撤系建院。经过几十年的努力，生命科学学院已发展成了学科门类齐全、学术梯队结构合理、教学工作经验丰富、师资力量雄厚、科学研究成果丰硕，在国内生物学界具有重要影响的教学科研人才培养基地。","学院由生物科学系、生物工程系、遗传与细胞研究所、草地研究所、国家草地生态工程专业实验室、电镜中心等单位组成。在长期的发展和建设中，学院建立了一支力量雄厚具有较高的学术水平的教学、科研队伍，拥有了一批在国内外学术界有影响的专家和学术带头人。目前学院共有教职工 109 人，其中教师 84 人，包括 38 名教授、24 名副教授、博士生导师 35 人、5 名高级工程师，中科院院士 2 人、历任国务院学位委员会学科评议组成员 1 人、\"长江学者奖励计划\"特聘教授 2 人、\"长江学者奖励计划\"讲座教授 2 人、国家级突出贡献的中青年专家 2 人，国家杰出青年科学研究计划项目资助获得者 1 人，首批省管专家 4 名,国家教育部生物学教学指导委员会成员 2 名，吉林省有突出贡献的中青年专业技术人才 7 名。","在学科建设方面，形成了一批在国内学术界有较高地位的优长学科。细胞生物学、生态学被列入国家高等学校重点学科，草地生态学、细胞生物学是国家\"211工程\"重点建设学科。拥有药物基因和蛋白筛选国家工程实验室、国家级生物虚拟仿真实验教学中心、生物基础实验教学示范中心、分子表观遗传学教育部重点实验室、植被生态科学教育部重点实验室、吉林省长白山天然药物化学与生物学重点实验室、吉林省动植物有效成分提取中试中心等一批国家级和省部级重点实验室，学院建有生物学博士后科研流动站。","学院的培养规模逐年增加，现有本科生 590 人、硕士研究生 605 人、博士生 154 人。学院为一级学科博士学位授权单位。目前能够招收动物学、植物学、生理学、遗传学、生态学、细胞生物学、生物化学与分子生物学、微生物学、草业科学等学科的博士和硕士研究生。","学院现有生物科学和生物技术 2 个本科专业。生物科学专业主要培养具备生物科学的基本理论、基本知识和较强的实验技能，能在科研机构、高等学校及企事业单位从事科学研究、教学工作及管理工作的专门人才；生物技术专业主要培养从事现代生物技术的研究、教学、开发以及相关工作的专门人才。2007 年开始招收公费师范生，主要培养中等学校的骨干教师和学科带头人。学院为本科学生开设了动物学、植物学、动物生理、植物生理、分子生物学、生物化学、微生物学、细胞生物学、遗传学、生态学、基因工程、细胞工程、酶工程、发酵工程等专业基础课 32 门及专业选修课 30 余门。","1996 年生物科学专业被国家教育部批准为\"国家理科基础科学研究和教学人才培养基地\"。学校从两个专业当年新生中选拔部分学习优秀者入\"基地班\"学习，\"基地班\"实行学士-硕士-博士逐级分流连续培养。学院的科研工作成果显著。近五年来，学院承担国家\"973\"计划，国家重点攻关项目，国家\"攀登计划\"，国家自然科学基金重点项目及企业横向开发等项目250项，科研经费总计超过1亿元；学院的教师在国内外学术刊物上发表研究论文737篇，其中SCI论文481篇；获得国家教育部科技进步奖，吉林省科技进步奖等奖项17项；获批专利50项。","学院现有藏书4万余册，动物标本4200种，5.7万号；植物标本1.2万种，6.2万号；人体解剖标本2000余件。学院拥有先进的现代化仪器及设备400多件。固定资产1100万元，生命科学学院大楼现有教学用房面积1100平方米，科研用房面积7000平方米，为学生提供了优越的学习环境。","学院自改革开放以来，先后与10多个国家和地区的20多所大学的科研机构建立了合作与交流关系每年邀请20余人来校交流。每年选派5-7人出国访学进修，开展国际学术交流。学院每年接收来自其他国家的留学生及访问学者20人左右。目前，学院与英国等国家的多所大学建立了联系，共同培养本科生和研究生。","另外，学院设立东北师范大学梁佩怡生命科学人才培养基金，用于资助品学兼优及家庭困难的学生。学院还是吉林省遗传学会、吉林省植物学会、吉林省动物学会和吉林省生态学会的主持单位。","地址: 吉林省长春市人民大街5268号","邮政编码: 130024","邮箱: sky@nenu.edu.cn","电话: 0431-85099590","传真: 0431-85693965"],"card":[],"doc":[],"desc":"来源: 东北师范大学生命科学学院官网\n数据更新于: 2016年1月13日"},"intro/school/chemistry/enroll":{"name":"化学学院专业","title":["本科招生概况","硕士研究生招生概况"],"heading":[],"text":["化学(公费师范): ￥0/年","化学: ￥3850/年","更多介绍还待补充"],"card":[],"doc":[]},"intro/school/chemistry/index":{"name":"化学学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/chemistry/intro":{"name":"化学学院介绍","title":["学院简介","定位与目标","优势与特色","人才培养目标","学科方向设置","国内外影响","联系方式"],"heading":[],"text":["东北师范大学化学学科创建于 1948 年 10 月，为原东北大学自然科学院化学系，1950 年更名为东北师范大学化学系，1999 年 7 月，化学系与分析测试中心合并成立东北师范大学化学学院。经过几十年的努力奋斗，学科建设有了长足进步，获吉林省十二五特色专业、第一批吉林省高等学校本科品牌专业、吉林省高校重中之重立项建设学科，已成为我国培养高水平化学教师和科研人才的重要基地。","在历经近 70 年的发展历程中，化学学院“坚持为基础教育服务，为经济和社会发展服务的办学方向”，办学定位为: 一流化学学科和一流化学教育的人才培养与科学研究基地，建设目标是跻身国内化学学科前20%行列。标志是: 打造一支师德高尚、业务精湛的教师队伍，培育出一定数量的教学名师和学科领军人才；培养出大量的优秀毕业生，其中有一批卓越化学教师和学科拔尖创新人才；产生出国际领先的原创性成果，全球ESI科技论文排名争取进入前千分之一。","化学学院有一支数量充足结构合理的专任教师队伍，教学科研团队由具有国际视野、在学科领域有高知名度和学术影响拔尖人才(长江、杰青等)和有学术竞争力的青年骨干教师组成，保证了师资队伍的可持续发展；有多个省部级以上学科平台，如: 动力电池国家地方联合工程实验室，多酸科学教育部重点实验室，吉林省有机功能分子设计与合成重点实验室，纳米生物传感分析高校重点实验室，吉林省锂离子电池工程实验室，吉林省胶体化学与分离技术重点实验室，教育部、财政部“国培计划”中学化学示范性集中培训项目基地等。几十年来，学院在优质的人才队伍和高级别的学术平台支撑下，凝练出多个具有特色的优势学科方向: 无机化学以多酸研究为特色方向，已成为我国丰产元素多酸化学研究重要基地和著名国际多酸化学研究中心之一；物理化学专业以锂离子动力电池材料为代表的功能材料研究为特色方向，坚持理论研究与实验研究相结合，在锂离子动力电池研发领域实现多项专利成果转化，并开始与企业合作新产品研发；有机化学以杂环合成化学研究为特色方向，近年来在国际有影响力期刊发表一系列高水平研究论文，并受邀在《Chem. Rev.》等顶级综述类杂志上介绍该领域工作。","学院人才培养的总目标是培养一流的化学专业人才和优秀的化学教师，并致力于培养学科拔尖创新人才和卓越化学教师。在这一目标指引下，学院采取有力措施，保证课程和教育教学质量，加强导师指导水平和力度，鼓励支持研究生开展国际交流，人才培养质量不断提高，先后培养出两名全国百篇优秀博士论文和四名优博论文提名奖获得者，以及多名吉林省优秀博士论文和唐敖庆奖学金获得者。学院每年都有相当数量的学生获得学校优秀研究生和优秀毕业研究生称号。学院培养的毕业研究生中有多人入选国家杰出青年、教育部长江学者、基金委优青、中组织部青年拔尖人才和青年千人等国家级人才；为我国教育事业培养一大批优秀管理者和化学骨干教师。","学院具有化学一级学科博士点和博士后流动站，下设无机化学、有机化学、物理化学、分析化学和高分子化学等二级学科。无机化学的重点学科方向是多酸化学，以多酸科学教育部重点实验室为支撑平台；物理化学的重点学科方向是功能材料化学，以动力电池国家地方联合工程实验室为支撑平台；有机化学的重点学科方向是杂环合成化学，以吉林省有机功能分子设计与合成重点实验室为支撑平台；分析化学的重点学科方向是电化学，以分析测试中心为支撑平台；高分子化学则根据教师研究方向，分别归属各个支撑平台。 这些平台涵盖了学院所有化学二级学科。多年来，通过对这些学科平台的大力投入和建设，保障了各二级学科专业的快速和稳步发展。","随着学院学术水平和人才培养质量的提高，对外交流的扩大，东北师范大学化学学科在国内外的声誉和影响力也不断提升。学院在全球ESI 论文排名中一直保持在前1%，并接近前千分之一，篇均论文引用数排在国内前 5 名，为学校在英国 QS 全球教育集团 2016 年“QS 亚洲大学排名”论文篇均引用指标列亚洲第十位做出突出贡献。 在 2013-2015 年期间，连续有多位教师进入高被引科学家行列，2015 年多达 6 人入选，在全国高校排名中位列第7。 我院的国际著名多酸化学家王恩波教授，多年来潜心致力于多酸化学研究，曾培养出2 名全国百篇优秀博士论文和1 名优博提名奖，他的学生有多人入选国家杰青、优青和青年千人；他的研究工作曾在《Science》、《Nature materials》等杂志进行过亮点介绍；其自主研发的低毒杂多蓝抗艾滋病药物完成临床前全部研究，是一种潜在的抗艾滋病新药；2014 年，王恩波教授研究团队获得国家自然科学二等奖；2016 年入选国内材料科学与工程高被引前三十位科学家。此外，多酸化学研究群体备也受国际同行关注，连续四届受邀召集和组织泛太平洋国际多酸化学会议，还成功举办了2016年多孔材料国际研讨会。在以刘群教授为带头人的有机化学研究团队，主要围绕“二硫缩烯酮”、“C-N 键构建新方法”“银催化有机反应”等方向结合理论计算取得系列性创新性研究成果，在国际上的相关研究领域起到引领作用。一人被评为中青年科技创新领军人才，一人获得国家优青资助，四人获得教育部新世纪人才支持计划，两人次获得 2014 年Thieme 化学期刊奖。基于多年来对有机化学贡献，刘群教授2015 年被国际一区化学杂志Angew. Chem. Int. Ed. (《德国应用化学》)进行人物访谈介绍。此外，2015 年在国家自然科学基金委支持下，承办了第三届有机前沿高级专题研修班，邀请的国内外上百位有机化学领域学者参会，推进有机学科的发展。","地址: 吉林省长春市人民大街5268号","邮政编码:  130024","网管信箱: chem@nenu.deu.cn","电话: 0431-85099667"],"card":[],"doc":[],"desc":"来源: 东北师范大学化学学院官网"},"intro/school/chinese/enroll":{"name":"文学院专业","title":["本科招生概况","硕士研究生招生概况"],"heading":[],"text":["开设 汉语言文学(公费师范) 与 汉语言文学 两个专业。","汉语言文学学费为 ￥3850/年。","更多介绍还待补充"],"card":[],"doc":[]},"intro/school/chinese/index":{"name":"文学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/chinese/intro":{"name":"文学院介绍","title":["学院简介","师资力量","学科建设","联系方式"],"heading":[],"text":["东北师范大学文学院的前身是东北大学文学院，创建于 1946 年，最初成立于辽宁本溪。1948 年秋，东北大学与吉林大学合并，首先设立文学院，由张松如(公木)教授任院长，吴伯箫教授任副院长，下设国文系等三个单位，国文系系主任由副院长吴伯箫兼任，后不久改由张毕来教授专任。1950 年，东北大学与东北三省原有6所大学合并，正式命名为东北师范大学并由教育部直属，以原国文系为基础设中国语言文学系，由学校直属，下设语言教研室和文学教研室，其后逐渐发展为七个教研室。1999 年增办新闻学专业，2001 年 2 月，文学院以中文系为主体正式成立。现任院长高玉秋教授,党委书记解玲。","在近七十年的历程中，先后有作家萧军，舒群，诗人和翻译家穆木天教授，作家和文学史家李辉英先生，作家吴伯箫教授，诗人及学者张松如(公木)教授，词学家唐圭璋教授，古代文学史家杨公骥教授，现代文学史家、红学家张毕来教授，文章学家吴伯威教授，外国文学史家李江先生，诗人、文学理论家蒋锡金教授，文学理论家李树谦教授，古代文学史家逯钦立教授，文字学家孙常叙教授，训诂学家何善周教授，语言学家郎峻章教授，现代文学史家孙中田教授，古代文学史家苏兴教授，文字学家王凤阳教授，语文教育家朱绍禹教授，儿童文学研究专家蒲漫汀教授，民间文学专家汪玢玲教授等一大批知名学者在中文系(文学院)任教，为中文系的建立和发展开创了辉煌的历史，奠定了博大而坚实的基础。","文学院现设有中国语言文学系、新闻系、汉语国际教育学院、古籍整理研究所共四个单位，办有社科类核心期刊《古籍整理研究学刊》，建有“中国文学研究所”等 11 个院级专业研究机构。现有中国语言文学、新闻学2个本科专业。拥有汉语言文学一级学科博士点，中国古典文学、中国现当代文学、文艺学、汉语言文字学等四个二级学科博士点，中国古典文学、中国现当代文学、文艺学、汉语言文字学、比较文学与世界文学、语文课程教学论、传播学、中国古典文献学、中国历史文献学等9个二级学科硕士点，建有国家中文学科人才培养和科学研究基地、中国语言文学博士后科研流动站和2个省级重点学科。","地址: 吉林省长春市人民大街5268号东北师范大学文学院","邮政编码: 130024","邮箱: chinese@nenu.edu.cn","电话: 0431-85099492","传真: 0431-85099068"],"card":[],"doc":[],"desc":"来源: 东北师范大学文学院官网\n数据更新于: 2016年6月30日"},"intro/school/economy/accountant-cop":{"name":"会计学管理专业","title":["专业目标","学费价格","专业介绍","主干课程","就业方向"],"heading":[],"text":["本专业致力于培养践行社会主义核心价值观，具有家国情怀、国际视野和高度社会责任感，坚持职业操守，具备终身学习能力，适应未来社会与科技发展需要，在跨国公司及其他企业、部门、机构，胜任会计、财务、审计等管理工作的复合型高级专门人才。","会计学(中外合作办学)学费为 ￥28000/年","东北师范大学经济与管理学院(前商学院)，2014年获教育部批准，与美国南伊利诺伊大学会计系合作，设立会计学(中美合作)专业。东北师范大学会计学专业为国家级特色专业，美国南伊利诺伊大学会计专业为AACSB认证专业，全美排名前5%。本专业2014年正式招生，首批招生主要面对东北三省，共招生69人；2015年面向全国进行第二批招生，共招生102人，2016至2019的四年中，每年招生平均在97人，办学时间虽短，但得到家长和学生的普遍好评。","本专业学生可以自主选择，全部本科阶段在东北师范大学完成，或在国内完成一定学分后，同时达到美国南伊利诺伊大学会计专业对语言和专业成绩要求，赴美完成后续课程修读，满足中美两校毕业要求，可获得双方学校会计专业毕业证书。","灵活的培养模式，并依托中美会计专业合作进行人才培养的独特优势，引进AACSB专业认证差异化的教育资源，吸纳美方教育管理经验中的优质部分，使得本专业能够在较短的时间内，锤炼出兼具家国情怀与国际视野、熟悉中美两国会计准则与实务要求、长于跨文化沟通、具备持续发展能力的人才培养特色与优势。","会计学原理与控制","财务会计学","财务管理概论","成本会计学","管理会计","高级会计学","公司理财学","审计学","财务报表分析","经过六年的发展，截止目前，本专业已有 2014 级和 2015 级两届毕业生，2016 级学生正在进行毕业前的各项准备工作。从追踪到的这近三界学生统计数据分析，毕业生去向主要集中在国内外知名高校继续深造、国际四大会计师事务所、大型企业集团或银行等金融机构。"],"card":[],"doc":[],"desc":"来源: 经济与管理学院官网"},"intro/school/economy/accountant":{"name":"会计学管理专业","title":["专业目标","专业介绍","主干课程","就业方向"],"heading":[],"text":["本专业旨在培养践行社会主义核心价值观，坚守职业操守，经济学、管理学理论基础扎实，精通会计学理论与方法，适应未来社会与科技发展需要，能够胜任会计、财务、审计等管理和研究工作的复合型高级专门人才。","东北师范大学会计学本科专业2001年获得教育部批准并开始招生，2003年会计学硕士点获批，2010年会计硕士专业学位获批；2007年获批成为吉林省特色专业；2010年成为国家级特色专业建设点，2018年成为吉林省特色高水平专业。2011年工商管理获批成为吉林省重点学科，2018年成为吉林省优势特色学科，2019年成为吉林省一流本科建设专业。","会计学基础","中级财务会计","税法","成本会计","管理会计","高级财务会计","财务管理","审计学","本专业自开办以来，为各行各业培养了大量的优秀会计人才。学生毕业后继续升学深造的国内外高校主要有中国人民大学、中央财经大学、上海财经大学、国家会计学院等国内外一流高校；本科就业去向为国内外一流事务所和中国各行业的知名企业。"],"card":[],"doc":[],"desc":"来源: 经济与管理学院官网"},"intro/school/economy/class":{"name":"经济学类介绍","title":["专业简介"],"heading":["专业详情"],"text":["经济学院除学费不同的会计学(中外合作办学)外，均采用大类招生。","经济学类所有学费均为 3850 元/年。"],"card":[],"doc":[]},"intro/school/economy/economy":{"name":"经济学专业","title":["专业目标","主干课程","就业方向"],"heading":[],"text":["本专业旨在培养践行社会主义核心价值观，具有深厚的人文与科学素养、高度的社会责任感、宽阔的国际视野，系统掌握经济学基本理论与分析方法，熟悉中国经济运行与改革实践，学术与应用并重的复合型高级专门人才。经济学专业构建了“本-硕-博”一体化的人才培养模式，本科阶段旨在培养宽口径、厚基础的“通才”，即培养学术与应用并重的复合型高级专门人才。","微观经济学","宏观经济学","政治经济学","当代中国经济","国际经济学","经济思想史","经济史","统计学","应用计量经济学","博弈论与信息经济学","产业组织理论","发展经济学","本专业侧重经济学基础理论与方法的培养，优秀学生具有深厚的数理分析和统计计量分析能力，能够去往金融学、产业经济学、劳动经济学、区域经济学等经济学分支学科继续深造。毕业生可在政府部门和企事业单位从事经济分析和管理工作，也可以进一步深造在教育科研机构从事教学与研究工作。"],"card":[],"doc":[],"desc":"来源: 经济与管理学院官网"},"intro/school/economy/enroll":{"name":"经济与管理学院招生","title":["本科招生情况","硕士研究生招生概况"],"heading":["本科专业介绍"],"text":["经济学院设有市场营销、人力资源管理、经济学、金融学、会计学、会计学(中外合作办学) 6 个本科专业，其中前五个专业采取大类招生。"],"card":[],"doc":[]},"intro/school/economy/finance":{"name":"金融学专业","title":["专业目标","专业介绍","主干课程","就业方向"],"heading":[],"text":["本专业适应社会主义市场经济和金融产业发展需要，着重培养德才兼备、金融学理论基础扎实，掌握现代金融分析方法的学术型拔尖人才，以及满足金融机构、金融监管部门需要的应用型精英人才。","东北师范大学金融学专业是教育部2020年“双万计划”国家级一流本科专业建设点。2015年获批吉林省品牌专业；2018年获批吉林省特色高水平专业A类；2019年被评为吉林省一流专业。","金融学","财政学","投资学","商业银行业务与经营","公司金融","保险学","证券投资分析","金融工程","国际金融","金融风险管理","金融时间序列","金融科技导论","金融学专业始终坚持特色办学、开放办学、协同育人之路，深化专业综合改革，创新人才培养模式，毕业生可在国内外教育科研机构继续攻读更高等级学位或从事学术研究；也可胜任银行、证券、保险、基金等金融机构和金融监管部门的业务性、管理性工作。","近三年，本专业共有毕业生264人，就业率100%，境内外总升学率达38%，其中，境外升学率为8%。学生毕业后继续升学深造的国内外高校主要有中国人民大学、中央财经大学、上海财经大学、西南财经大学、厦门大学、武汉大学、香港大学、美国麻省理工学院、新加坡南洋理工大学、英国爱丁堡大学、新西兰梅西大学等。本科就业去向与培养目标高度一致，就业单位主要有中国人民银行分支机构、金融监管部门、商业银行、保险公司、证券公司以及其他金融机构。"],"card":[],"doc":[],"desc":"来源: 经济与管理学院官网"},"intro/school/economy/index":{"name":"经济与管理学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/economy/intro":{"name":"经济与管理学院介绍","title":["学院简介","师资力量","学科建设","联系方式"],"heading":[],"text":["东北师范大学是国内较早开设经济管理学科的高校之一，最早可追溯至 1986 年成立的经济管理系。历经国际工商管理学院(1994 年成立)、商学院和经济学院(2004 年分立)。2019 年 8 月经济与管理学院成立，目前是东北师范大学办学规模最大的学院。","学院拥有一批潜心教学和扎根中国大地做研究的教师队伍。专任教师 77 人，教授 24 人，副教授 36 人，博士生导师 17 人，其中 50% 以上的教师有海外交流学习经历。","学院目前设有企业管理系、会计学、金融学、经济学四个系，开设人力资源管理、市场营销、会计学、金融学和经济学5个本科专业，其中会计学专业设有教育部批准的与美国南伊利诺伊大学合作的中美合作项目。学院“以本为本”，人才培养质量得到社会的高度认可。学院的会计学专业为国家级特色专业，金融学为国家一流本科专业，人力资源管理专业为吉林省特色专业。","学院设有工商管理、应用经济学、理论经济学三个一级学科硕士点、拥有工商管理硕士(MBA)、会计硕士(MPAcc)、金融硕士和保险硕士4个专业学位硕士点，拥有应用经济学一级学科博士授权点和应用经济学、理论经济学博士后科研流动站。工商管理和应用经济学为吉林省十三五特色高水平A类建设学科，理论经济学吉林省十三五特色高水平B类建设学科。","以教为本，以研为翼。学院有着浓厚的学术研究氛围与能力，近五年来学院教师先后承担国家社科基金重点项目、社科基金面上项目、国家自然科学基金项目、教育部人文社科基金项目 30 余项；在《经济研究》、《管理世界》等学术期刊发表高水平论文近百余篇。利用学科优势，学院教师承担地方政府、省内外企业委托研究项目近百项。","根植东北师范大学的厚德广誉和红色基因，我院为国家和社会培养了一大批“学高身正”的经济与管理人才，得到了社会和用人单位的高度认可，其中有中国各行业领先企业的高级经理人，有德欣仁厚的创业者，有扎根中国大地知名学者和一心为民的政府高级公务人员。","地址: 长春市净月大街2555号","邮政编码: 130117","电话: 0431-84536036"],"card":[],"doc":[],"desc":"来源: 东北师范大学经济与管理学院官网"},"intro/school/economy/manpower":{"name":"人力资源管理专业","title":["专业目标","专业介绍","主干课程","就业方向"],"heading":[],"text":["本专业旨在培养践行社会主义核心价值观，有高度社会责任感、宽厚人文底蕴，具备经济、管理、法律，尤其是人力资源管理领域的系统知识和综合应用能力，致力于自己和他人价值提升，能够胜任组织管理、咨询及科学研究工作的复合型高级专门人才。","东北师范大学人力资源管理专业2001年开始招生。沁浸着东北师范大学学高为师德高为范的文化底蕴，东北师范大学人力资源管理专业的学生专业基础扎实，工作严谨认真，视野开阔，思维活跃，有韧劲，有担当。这些特点受到用人单位的广泛认可和好评。2015年被评为吉林省特色专业，2018年学院工商管理学科(包括人力资源管理、市场营销、会计学)被评为为吉林省“十三五”高水平学科建设优势特色学科A类。","管理学原理","组织行为学","战略管理","人力资源管理","管理沟通","人力资源规划与工作分析","人才测评与招聘","劳动法与劳动合同法","员工培训与开发","绩效与薪酬管理","劳动经济学","社会心理学","员工关系管理等","目前为止，本专业已经培养17届600名毕业生，学生就业率100%。学生毕业后继续升学深造的国内外高校主要有中国人民大学、武汉大学、中山大学、四川大学、北京理工大学、吉林大学、香港大学、香港科技大学、新加坡大学、新西兰梅西大学等国内外一流大学。就业单位为各行业大、中企业、金融机构、政府、高校等各类型组织，从事人力资源管理工作，且大部分已经担当起所在单位人力资源管理及相关部门重要职务。"],"card":[],"doc":[],"desc":"来源: 经济与管理学院官网"},"intro/school/economy/market":{"name":"市场营销专业","title":["专业目标","专业介绍","主干课程","就业方向"],"heading":[],"text":["本专业旨在培养富有社会责任感、家国情怀和时代意识，掌握经济学、管理学基本理论，精通市场营销理论和方法，能够系统分析和创造性解决营销管理问题，适应未来社会与科技发展需要，胜任营销策划、市场运营、销售管理、营销咨询等管理工作的应用型高级专门人才。","东北师范大学市场营销专业已形成了自己的办学特色,可归纳为: 学高为师、德厚为范，注重将学科的发展植根于师范大学的优势氛围的基础上，强调科学研究方法，形成了独特研究风格。努力培养有特点有创新，真正对社会有贡献的人才。","管理学","市场营销原理","企业战略管理","市场营销调研","消费者行为","品牌管理","渠道管理","销售管理","国际市场营销","网络营销","供应链管理","商务谈判","客户关系管理","广告管理","服务营销","项目管理","市场营销专业毕业生可以从事市场调研、营销策划、市场开发、运营管理、咨询服务和教学科研等工作，也可在国内外高校及研究机构中继续深造。还可以在工商、外贸、金融、证券、旅游、房地产等企事业单位从事市场管理、客户关系管理、运营管理、销售管理、市场调查和营销咨询等工作。","根据对已毕业学生就业情况的统计，大约有75%的学生从事与营销专业相关的工作，从事营销策划、市场运营、销售管理、营销咨询等管理工作，其中10%的学生选择自主创业。近年来，大约有20%的学生选择本科毕业后继续深造，攻读国内外知名大学的研究生和MBA学位，在专业选择方面，主要以继续修读营销专业为主。"],"card":[],"doc":[],"desc":"来源: 经济与管理学院官网"},"intro/school/education/before-free":{"name":"学前教育(公费师范)专业","title":["专业简介","主干课程","就业方向"],"heading":[],"text":["学前教育专业(公费师范)为公费师范类专业，现只有特定省份进行招生，旨在培养具有先进学前教育理念，掌握扎实的人文、社会、科学、艺术等方面的基础知识和学前教育教学、学前教育科研及学前教育管理的基本知识与技能，具有较强的学前教育实践能力和创新精神，具有社会责任感和良好的品德修养，能在各类学前教育机构、教育行政与科研机构以及各级各类学前教育师资培训机构中从事学前教育教学、学前教育科研和学前教育管理、培训、咨询、康复等工作的高素质的专门人才。","普通心理学","教育概论","中国教育史","外国教育史","教育研究方法","学前教育学","学前儿童心理学","学前儿童卫生学","学前儿童游戏论","幼儿园课程论等","按国家师范生公费教育政策，从事学前教育工作。"],"card":[],"doc":[],"desc":"来源: 教育学部官网"},"intro/school/education/before-school":{"name":"学前教育专业","title":["专业简介","主干课程","就业方向"],"heading":[],"text":["学前教育专业为非公费师范类专业，旨在培养具有先进学前教育理念，掌握扎实的人文、社会、科学、艺术等方面的基础知识和学前教育教学、学前教育科研及学前教育管理的基本知识与技能，具有较强的学前教育实践能力和创新精神，具有社会责任感和良好的品德修养，能在各类学前教育机构、教育行政与科研机构以及各级各类学前教育师资培训机构中从事学前教育教学、学前教育科研和学前教育管理、培训、咨询、康复等工作的高素质的专门人才。","普通心理学","教育概论","中国教育史","外国教育史","教育研究方法","学前教育学","学前儿童心理学","学前儿童卫生学","学前儿童游戏论","幼儿园课程论等","学前教育师资、学前教育科研人员和学前教育管理、培训、咨询、康复人员。"],"card":[],"doc":[],"desc":"来源: 教育学部官网"},"intro/school/education/class":{"name":"教育学类介绍","title":["专业简介","学费价格","专业介绍"],"heading":[],"text":["教育学进行大类招生。学生在大一学年末，根据个人意愿和学院专业设置情况可向学前教育、小学教育和教育学三个专业分流。2018 级及以前有公共事业(教育)管理专业。","教育学类学费均为 3850 元/年。"],"card":[],"doc":[]},"intro/school/education/edu":{"name":"教育学专业介绍","title":["专业简介","主干课程","就业方向"],"heading":[],"text":["为非公费师范类专业，旨在培养德智体美全面发展的具备教育学及相关学科基本理论、基础知识和基本技能，能够在各级各类学校、教育科研机构和教育行政部门从事教育教学、科学研究和管理等工作的高素质的教育专业人才。本专业实行本硕一体化培养，学习成绩优秀者可直接推荐免试攻读硕士学位研究生。","教育概论","中国教育史","外国教育史","德育原理","课程与教学论","教育哲学","普通心理学","发展心理学","教育心理学","教育研究方法","教育社会学","教育文化学","西方教育流派","中外教育名著导读","教育伦理学","教育人类学","教育政治学","学校管理学","各级各类院校教育学科教学人员、教育科研人员和教育教学实践工作者。"],"card":[],"doc":[],"desc":"来源: 教育学部官网"},"intro/school/education/enroll":{"name":"教育学部招生","title":["本科招生概况","本科招生咨询电话","硕士研究生招生概况"],"heading":["各专业介绍"],"text":["教育学部自 1951 年开始招收培养本科生，现设有教育学、公共事业(教育)管理、学前教育、小学教育 4 个本科专业，其中小学教育专业分为公费师范类和非公费师范类(普通类)两类招生。"],"card":[],"doc":[],"desc":"来源: 教育学部官网"},"intro/school/education/index":{"name":"教育学部","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/education/intro":{"name":"教育学部介绍","title":["学院简介","师资力量","学科建设","人才培养","联系方式"],"heading":[],"text":["东北师范大学教育学部(以下简称“学部”)历经 1951 年始创的东北师范大学教育系和 1994 年成立的东北师范大学教育科学学院两个发展阶段，于 2012 年与校内其他机构整合而成。办学近 70 年来，在以陈元晖、杨清、吴杰、王逢贤、梁忠义、郭占基、何寿昌、李桂林等先生为代表的一批老一辈知名学者的引领下，学部为我国各级各类教育机构培养了一大批优秀教师、领导干部和专家学者，是我国教育学科人才培养和学术研究的传统重镇之一。","学部是支撑东北师范大学办学特色的核心机构之一，由 21 个教学、科研、培训和出版机构所组成。教育学院、教育管理学院、学前教育学院、初等教育学院是构成学部主干的专业性教学机构，国家基础教育实验中心、教育部人文社会科学重点研究基地东北师范大学中国农村教育发展研究院、国际与比较教育研究所、可持续发展教育中心、教育部东北师范大学基础教育课程研究中心、中国基础教育质量监测协同创新中心东北师范大学分中心等是国家教育部批准设立的专业性科研机构，教育部幼儿园园长培训中心、东北教育管理干部培训中心、教育部东北高师师资培训中心、教育部全国高校教师网络培训长春分中心是国家教育部批准设立的研训一体化机构，高等教育研究所、朝鲜-韩国学研究中心、公民与道德教育研究所、长春基础教育研究院、东北民族教育发展研究中心、家庭教育研究院、批判教育学研究中心、教材研究中心等是挂靠学部的专业性科研机构，《外国教育研究》编辑部、《中小学教师培训》杂志社是国家教育部委托主办的专业核心期刊出版机构。","学部师资队伍结构优化。学部现有教职员工 126 人，其中教授 33 人、副教授 40 人、博士生导师 34 人、具有博士学位的教师占 95.1%、具有外校学历的教师占 38.1%，有国家“万人计划”哲学社会科学领军人才和青年拔尖人才 3 人、教育部“长江学者”特聘教授和青年学者 4 人、全国文化名家暨“四个一批”人才 1 人、国家级教学名师 1 人、国家“新世纪百千万人才工程”入选者 1 人、教育部“马工程”首席专家 1 人、教育部跨世纪/新世纪优秀人才 6 人、吉林省“长白山学者”特聘教授 3 人、宝钢优秀教师奖 7 人以及吉林省高校创新团队 2 个，在国务院学位委员会教育学学科评议组、教育部高等学校教学指导委员会、全国教育专业学位研究生教育指导委员会、中国教育学会、中国高等教育学会、中国学前教育研究会、中国教育发展战略学会等学术组织和决策咨询机构兼任重要职务者 30 余人。","学部教学与科研一体化发展水平较高。学部现有在校生 1622 人，其中本科生 407 人、博士硕士研究生 1117 人、留学生 98 人。近年来，毕业生就业率一直保持在 100%，获批国家级教学成果奖6项、国家精品课程和国家精品开放课程5门、教育部来华留学英语授课品牌课程1门；获批国家科技支撑计划、国家社会科学基金、国家自然科学基金、全国教育科学规划、教育部人文社会科学研究项目等各级各类课题 170 余项，全国教育科学研究优秀成果奖和教育部高等学校科学研究优秀成果(人文社会科学)奖 20 余项，受国家委托主持研制《中学教师专业标准》《幼儿园园长专业标准》《师范类专业认证标准(试行)》等国家教育标准和教育政策文件 10 余份，向国家提交决策咨询报告 30 余份并有多份获国务院总理、副总理和教育部部长等高层领导批示或得到教育部主管部门采纳而直接转化为国家教育政策，年均发表 SCI / SSCI / CSSCI 刊物论文160余篇、出版著作教材 20 余部。","学部学科专业实力雄厚。学部拥有教育学博士后科研流动站、教育学一级学科博士学位授予权和教育博士专业学位授予权，共覆盖 15 个博士、硕士学位授权点(含自主设置)和 4 个本科专业。其中，教育学博士后科研流动站为全国同类学科三家优秀博士后流动站之一，教育学原理为国家重点学科和国家级教学团队，小学教育为国家级特色专业和教育部“卓越教师培养计划”试点专业，农村教育为教育部人文社科重点研究基地和吉林省重大需求协同创新中心，教育学一级学科为吉林省特色高水平学科“一流学科 A 类”和“重中之重”立项建设一级学科，在基础教育、农村教育、教师教育等学科领域具有较鲜明的优势特色，为国家重大教育政策的制定与咨询提供了强有力的学术支持。根据教育部 2016 年全国高校学科评估结果，学部教育学一级学科在全国位居 A 档、排名并列第三位。","学部海内外学术合作与交流蓬勃发展。学部与美国、加拿大、英国、德国、俄罗斯、日本、韩国、南非等国家和我国内地、港台地区20多所知名大学教育院系建立了密切的学术合作与交流关系，作为教育部教育援外基地承担教育部“中非高校20+20合作计划”项目，并与加拿大多伦多大学等校合作开展重大国际教育研究，聘任阿普尔(Michael Apple)、许美德(Ruth Hayhoe)、麦克拉伦(Peter McLaren)、霍金斯(John Hawkins)、三石初雄、顾明远、叶澜、卢乃桂、石中英等为代表的40余位海内外专家学者为客座教授或兼职教授，年均推荐50余名教师、学生赴海外知名学府访学交流。","学部“东师培训”品牌享誉全国。学部教师发展学院是教育部“国培计划”东北师范大学承担项目的归口管理机构，教育部幼儿园园长培训中心是我国唯一的国家级学前教育干部教育基地，东北教育管理干部培训中心、教育部东北高师师资培训中心、教育部全国高校教师网络培训长春分中心是教育部批准设立的全国性教育管理干部、大中小学师资培训的重要基地。学部依托高层次培训平台，不仅积极承担各级各类国家级教师培训任务，还在全国多地大力推进“UGS”/”UAS“(大学-政府-中小学)协同创新发展工作，与我国内地各省(市、区)建立了紧密的教育培训合作关系，融课题研究、培训实践与经验推广于一体，展现了卓越的社会服务能力。","作为新中国教育学科发展的先行者之一和东北引擎，学部将进一步瞄准国际学术前沿和国家发展战略需求，以扎实的学科建设全面统筹推进人才培养、学术研究与社会服务的一体化、特色化和内涵化发展，为我国教育学科的振兴繁荣和教育事业的高质量发展做出更大贡献!","地址: 吉林省长春市人民大街5268号 ","邮编: 130024","电话: 0431-85099557","电邮: fed@nenu.edu.cn"],"card":[],"doc":[],"desc":"来源: 东北师范大学教育学部官网\n数据更新于: 2019年3月20日"},"intro/school/education/primary-free":{"name":"小学教育(公费师范)专业","title":["专业简介","主干课程","就业方向"],"heading":[],"text":["旨在引导和促进学生成为有见识、有能力、有责任感的自主学习者，培养忠诚教育事业，具有现代教育理念，深厚教育理论素养，宽广的教育视野，较强的教育、教学、科研、管理能力和创新精神的适应 21 世纪需要的高素质、专业化、全科型小学教师。本专业实行本硕一体化培养，学生本科毕业后，经考核符合要求者可直接攻读教育硕士专业学位研究生。","教育概论","中国教育史","外国教育史","教学论","课程论","教育研究方法","发展心理学","教师语言技能","教师书画技能","初等数学研究","语文基础","小学课堂教学技能","教学课件设计与制作","班主任工作","小学数学教学论","小学语文教学论","课堂管理艺术","课程与教学改革","小学心理健康教育","按国家师范生公费教育政策，从事基础教育工作。"],"card":[],"doc":[],"desc":"来源: 教育学部官网"},"intro/school/education/primary":{"name":"小学教育专业","title":["专业简介","主干课程","就业方向"],"heading":[],"text":["旨在引导和促进学生成为有见识、有能力、有责任感的自主学习者，培养忠诚教育事业，具有现代教育理念，深厚教育理论素养，宽广的教育视野，较强的教育、教学、科研、管理能力和创新精神的适应21世纪需要的高素质、专业化、全科型小学教师。本专业实行本硕一体化培养，学习成绩优秀者可直接推荐免试攻读硕士学位研究生。","教育概论","中国教育史","外国教育史","教学论","课程论","教育研究方法","发展心理学","教师语言技能","教师书画技能","初等数学研究","语文基础","小学课堂教学技能","教学课件设计与制作","班主任工作","小学数学教学论","小学语文教学论","课堂管理艺术","课程与教学改革","小学心理健康教育","从事基础教育研究或基础教育教学实践工作。"],"card":[],"doc":[],"desc":"来源: 教育学部官网"},"intro/school/education/public":{"name":"公共事业(教育)管理专业","title":["专业简介","主干课程","就业方向"],"heading":[],"text":["为非公费师范类专业，旨在培养理解和掌握公共事业管理，特别是教育管理的基础知识、基本理论和基本技能，具有现代教育及管理理念，具有社会责任感和良好的品德修养，具备进一步学习及研究的知识和能力，具备在各类学校或机构从事教育教学、科学研究、部门管理的综合素质，成为从事这些方面工作的专门人才。","2019年起该专业停招","教育概论","中国教育史","外国教育史","教育研究方法","西方管理思想史","教育统计","管理学基础","公共管理","学校管理","教育行政","教育法学","教育经济","教育政策","教育社会学","教育督导","教育评价","普通心理学","发展心理学","教育教学管理人员、教育科研人员、各级各类学校教学人员。"],"card":[],"doc":[],"desc":"来源: 教育学部官网"},"intro/school/environment/ecology":{"name":"环境工程专业","title":["培养目标"],"heading":[],"text":["适应国家生态文明建设需要，培养具有健康体魄、健全心理素质；具备良好的社会责任感和职业道德精神；系统地掌握生态学研究方法、分析技术、实践技能；能够在生态或环境保护领域具有进一步深造潜质的学术型人才或从事生态监测与评价、生态规划与管理、生态保护与修复或生态工程设计、咨询工作的应用型人才。"],"card":[],"doc":[],"desc":"来源: 环境学院官网"},"intro/school/environment/engineer":{"name":"环境工程专业","title":["培养目标"],"heading":[],"text":["培养德智体美全面发展，具备社会责任感和职业道德；具有扎实的环境工程学科理论基础和解决复杂环境工程问题的实践能力和创新能力；能够胜任污染控制工程、给排水工程设计及运营管理；能够从事环境工程的工艺设备研发或环境监测工作的应用型人才，也可继续深造成为环境工程领域科研后备人才。"],"card":[],"doc":[],"desc":"来源: 环境学院官网"},"intro/school/environment/enroll":{"name":"环境学院招生","title":["本科招生情况","硕士研究生招生概况"],"heading":["本科专业介绍"],"text":["环境学院下设环境科学、环境工程、生态学三个本科专业，使用环境科学与工程类进行大类招生，并在大二进行专业分流。"],"card":[],"doc":[]},"intro/school/environment/index":{"name":"环境学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/environment/intro":{"name":"环境学院介绍","title":["历史沿革","机构设置","师资队伍","教学条件","人才培养","科学与技术研究","合作交流","本科教育","研究生教育","联系方式"],"heading":[],"text":["东北师范大学环境学院成立于2013年，其前身为城市与环境科学学院环境科学系。环境科学系(1986年)是在东北师范大学环境科学研究所(1978年)基础上建立的，是我国高校中最早创办的培养从事环境科学研究、教学和环境保护人才的基地之一。1978年，按照国家发展战略需求，设立环境科学研究所，为全国首批建设的环境学科；在此基础上，1983年开始招收环境化学、环境生物学和环境地学硕士研究生；1986年设立环境科学本科专业，建立环境科学系；1994年设立生态学本科专业，为全国首批样板设置；2000年获得环境科学博士学位授予权，环境工程硕士学位授予权；2002年、2007年环境科学学科连续被评为吉林省重点学科；2002年，与生命科学学院草地所联合申报获得生态学国家重点学科；2006年环境科学与工程获得一级学科博士学位授予权；2007年环境科学专业被评为吉林省高等学校特色专业，同年获批环境科学与工程一级学科博士后流动站；2009年环境科学专业获批国家高等学校特色专业，同年环境科学基础教学实验中心被评为吉林省实验教学示范中心；2011年环境科学与工程一级学科被评为吉林省高等学校优势特色重点学科；2012年获批国家级生态学实验教学示范中心；2013年成立环境学院；2014年环境科学专业被评为吉林省第一批品牌专业，同年开始招收首届环境工程本科生；2015年成立环境工程硕士教育中心；2016年环境科学教学团队被评为吉林省高等学校优秀教学团队；2017年获批东北师范大学国际化示范学院培育项目。","环境学院现设有环境科学系、生态学系、环境工程系，包括环境科学、生态学、环境工程三个专业。拥有国家环境保护湿地生态与植被修复重点实验室、植被生态科学教育部重点实验室、吉林省动物资源保护与利用重点实验室、吉林省生态安全预警中心等多个国家、省部级科研平台，并在龙湾国家级自然保护区、长岭等全国各地建立多个野外实验站。","学院成立以来，不断完善师资队伍建设，在数量、质量及结构方面逐步优化，有力地保障教学与科研工作的高效开展。学院拥有教职人员共计75人，其中，专任教师55人，包括教授19人，副教授18人，讲师14人、师资博士后4人；教辅人员12人，包括高级职称4人、中级职称8人；行政管理人员8人。专任教师队伍以中青年教师为主，其中，55岁以上教师6人，45～55岁教师11人，35岁～45岁教师23人，35岁以下教师15人。45岁以下青年教师比例为70%，已获得博士学位的教师53人，非本校博士学位获得者20人，多数教师拥有海外学习、研修经历。","此外，学院还拥有特聘教授(院士)2人、国务院学科评议组成员2人、国家自然科学基金优秀青年科学基金获得者2人、教育部“新世纪优秀人才”获得者4人、吉林省“长白山学者”特聘教授3人、 “荣誉教授”1人、“仿吾计划”特聘教授4人、“东师学者”讲座教授6人。","经过多年建设及重大研究课题的开展，学院教学条件不断改善。目前，学院坐落于净月校区，建筑面积11000余平方米的教学实验大楼已落成并投入使用。现有可容纳180人的多功能报告厅、6间多媒体教室、计算机教学实验室、学院实验中心设有基础实验室、光谱室、色谱室、分子生态学实验室、细胞培养室等多个实验教学场所，教学条件建设达到国内领先水平。","截止目前，已培养本科生1863人，研究生841人。为大专院校、科研机构、政府职能部门及企事业单位输送了大批人才。学院毕业生中，有国家、省部级领导干部，国家杰出青年基金获得者，长江学者特聘教授，环保部青年拔尖人才，企业高管等。目前，学院在读本科生401人，硕士研究生220人，博士研究生56人，留学生46人。","学院的科学与技术研究主要集中于环境科学与工程和生态学两学科领域。","在环境科学与工程学领域设立3个研究方向: 1、环境污染与控制化学方向，主要研究典型有机污染物的生态风险评价，细胞电化学检测污染物毒性方法，植物废弃物的资源化，环境友好型高效催化剂的设计及应用；2、环境灾害风险评价与管理方向，主要针对环境灾害风险形成机制与定量化预测预警理论方法，环境规划、评价与风险防控，环境灾害评价、管理与应急决策支持技术等开展研究；3、水污染控制工程与技术方向，着重研究废水处理降解机制、工艺调控资源化及与其它废水处理技术耦合机制，新型高级氧化水处理技术研发与水质安全保障技术。","在生态学领域设立3个研究方向: 1、动物生态与保护生物学方向，主要研究哺乳动物的声行为特征、学习过程，发育机制、功能适应性及进化机制，重要感官表型的适应性辐射机制及物种形成；2、生态安全与生态修复方向，集中于湿地生物多样性、功能多样性、水文生态过程及功能变化机制与安全评价研究，同时研发受损湿地生态系统的特征识别与评价、修复技术；3、草地生物种间关系及生态功能方向，从草地生态系统中的多物种(食物网与营养级)相互作用，探讨种间关系与系统稳定性、营养级效应与系统多功能问题开展研究。","近年来，学院承担国家、省部及国际合作等项目220项，累计获得科研经费1.1亿元。其中包括: 科技部重大专项(水污染治理)7项，“973”计划课题3项，国家自然基金重点项目3项，优秀青年科学基金项目1项，面上及青年基金项目60项。发表了一系列重要研究成果，获得多项科研奖励与专利授权，包括: 发表SCI(E)检索论文214篇，EI检索论文18篇；学院曾获得国家科学技术进步奖3项，教育部高等学校科学研究优秀成果奖自然科学奖1项，大禹水利科学技术奖1项，吉林省科学技术进步奖5项；出版学术专著和教材12部；获得发明专利与实用新型专利授权40项，软件著作权12项。","多年来，学院积极开展对外交流与合作，与10余个国家和地区的20余所国际一流大学和科研机构，如: 美国的乔治敦大学、加州大学洛杉矶分校、宾州州立大学、佐治亚理工学院、康涅迪克大学、佛罗里达大学、威斯星大学、英国的阿伯丁大学、曼彻斯特大学、德国的马普学会、加拿大的阿尔伯塔大学、日本的东京大学、京都大学、北海道大学、东京工业大学、早稻田大学、筑波大学、澳大利亚的悉尼科技大学、新西兰的梅西大学、挪威的卑尔根大学等建立了长期稳定的合作与交流关系。每年邀请10余名国际知名教授来校交流，并选派研究生若干出国进行联合培养，同时接收来自其他国家的留学生及访问学者。","近年来，学院还承担上海合作组织大学生态学方向项目任务，与其他5个成员国相关院系间可互派研究生进行交流。先后与俄罗斯的新西伯利亚大学(俄罗斯排名第四)、俄罗斯科学院、莫斯科大学、人民友谊大学在上合大学框架下签署的双边合作协议，可互派生态学方向研究生进行学习交流。学生在毕业后获本校学位证书和上海合作组织大学颁发的结业证书。","学院现有环境科学、环境工程和生态学三个本科专业。环境科学专业为国家级特色专业和吉林省首批品牌建设专业。本科主要培养适应国家建设需要，具有较全面的自然科学基础知识，兼具人文科学素养，系统地掌握环境科学、环境工程或生态学专业基础理论和实验技能，受到良好科学思维和科学方法的基础训练，德、智、体全面发展，可以在各自专业领域从事环境或生态监测与评价、规划与管理、工程设计与运营管理、研发与教育等方面的应用型理工人才，或继续深造在国内外知名大学和科研院所攻读相关专业研究生。为提升学生专业实践能力，学院在吉林省长白山和龙湾自然保护区、大连市经济开发区、东北市政设计研究院等20余家企事业单位设立实习基地，组织学生进行实践学习；为增强学生国际视野、提升创新素质，学院积极推荐学生到境内外知名高校进行学习交流，鼓励学生科研立项、参与各级创新创业竞赛，在国际大学生可持续大会、挑战杯等国际国内赛事中屡获佳绩，并有多名学生被斯坦福大学、曼彻斯特大学、清华大学等国内外著名学府录取为研究生。","学院具有环境科学与工程一级学科博士点和生态学一级学科博士点(与生命科学院联合)。目前能够招收环境科学、环境工程和生态学3个专业的博士和硕士研究生，研究方向包括环境化学、环境生物学、环境规划与管理、水污染控制工程、环境工程微生物、水污染监测与控制、固废处置与资源化、污染生态学、动物生态学、生态系统保育与生态修复、生态安全评价与管理。其中环境科学专业为吉林省重点学科。学院始终重视学生教育的平台建设，多年来通过与吉林省林业厅、吉林省环境保护厅、中科院东北地理与农业生态研究所、吉林省环境科学研究院等单位的合作，建立了多个专门学生实习与实践基地。","地址: 长春市净月大街2555号","邮政编码: 130117","电话: 0431-89165610"],"card":[],"doc":[],"desc":"来源: 东北师范大学环境学院官网\n数据更新于: 2019年11月1日"},"intro/school/environment/science":{"name":"环境科学专业","title":["培养目标"],"heading":[],"text":["面向国家环境保护与可持续发展重大需求，培养具有健康体魄、健全心理素质；具备良好的社会责任感和职业道德精神；具备可持续发展理念和人文素养，受到良好环境科学专业知识和技能训练；具备科学思维方式和终身学习能力，在环境保护、生态建设、防灾减灾相关领域具进一步深造潜质的学术型人才或从事环境管理、咨询、宣传教育的应用型人才。"],"card":[],"doc":[],"desc":"来源: 环境学院官网"},"intro/school/foreign/enroll":{"name":"外国语学院专业","title":["本科招生概况","硕士研究生招生概况"],"heading":[],"text":["英语(公费师范): ￥0/年","英语: ￥5060/年","日语: ￥3850/年","俄语: ￥3850/年","商务英语: ￥5060/年","更多介绍还待补充"],"card":[],"doc":[]},"intro/school/foreign/index":{"name":"外国语学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/foreign/intro":{"name":"外国语学院","title":["学院简介","师资力量","学科建设","人才培养","联系方式"],"heading":[],"text":["东北师范大学外国语学院历史厚重，由原东北大学文学系的俄文科发展而来。1948 年开始招收俄语语言文学专业本科生；1960 年创办英语语言文学专业并开始招生；1974 年创办日语语言文学专业并开始招生；1979 年受国家教育部委托创办中国赴日本国留学生预备学校。学院在历史的发展中，有一批国内外知名学者，如曲秉诚、吴伯萧、赵敏、孙夏南、王武军、莽大令、付茵波、戎逸伦、杨镇雄、白金山、谷学谦、杨忠、张绍杰等，为学科与专业建设奠定了坚实的基础。学院于1979年开始招收英语语言文学、俄语语言文学、外语课程与教学论研究生。1981 年英语语言文学专业获得全国首批硕士学位授予权，2000 年获得博士学位授予权；1990 年日语语言文学专业获得硕士学位授予权，1998 年获得博士学位授予权，同年获得外国语言学及应用语言学硕士学位授予权；1984 年俄语语言文学专业获得全国第二批硕士学位授予权，同年获得外语课程与教学论硕士学位授予权；2011 年获得外国语言文学一级学科博士学位授予权；2012 年获外国语言文学一级学科博士后科研流动站。","学院教育教学理念先进。多年来，学院始终坚持“教学与科研并重、理论与实践并重、外语素质与人文素质并重”的教育教学理念，经过多年的建设和发展，学院现有教职工 190 人，其中教授 26 人，副教授 63 人，讲师 70 人，助教 1 人。博士生导师 23 人，硕士生导师 76 人，行政教辅人员 24 人，1+3 辅导员 6 人。学院现已形成一支专业结构合理、学科方向稳定、教学实力雄厚的优秀教师队伍。近十年来，我院教师教学与科研成果丰硕。近十年(2010—2019)学院教师共获国家社科基金项目30项(其中重点项目 3 项、中华学术外译 1 项、全国教育规划 2 项)、教育部人文社科项目 24 项、省级项目 85 项，各类委托项目 18 项，科研经费达到 1533.75 万元；在《外语教学研究》《外国文学研究》《外国语》《中国外语》《日本学刊》《中国俄语教学》、Journal of Pragmatics、Journal of Curriculum Studies 等国内外学术期刊发表论文 1163 篇，其中有 SSCI 论文 20 篇，A&HCI 论文 10 篇，国家级 26 篇，CSSCI 论文 445 篇；出版学术专著 61 部、教材 39 部，译著 36 部；获得省级及以上科研奖励 40 项。","经过几代人的不懈努力，我院教育水平与学生培养质量显著提高，科研能力日渐增强，学术影响不断扩大。目前，学院有外国语言文学一级学科博士授予权及博士后科研流动站；具有英语语言文学、日语语言文学、外国语言学及应用语言学3个二级学科博士点，具有英语语言文学、日语语言文学、俄语语言文学、外国语言学及应用语言学、外语学科教学论和翻译专业硕士6个二级学科硕士点；本科设有英语、日语、俄语、商务英语专业和英语(科技交流)中外合作办学项目；具有日本研究、外国文学研究、外语写作研究、中国基础外语教育研究及英语史研究五个特色鲜明的研究中心，3个二级学科博士点，科研与教学实力在东北位居领先地位，在国内位居前列。","学院人才培养特色鲜明。目前，学院两校区学生规模稳定在2000人左右。师范专业培养厚外语学科基础、强外语教学能力、综合素质高的专家型中学英语教师；商务专业培养厚商务管理知识基础、强外语实践能力、综合素质高的复合型国际商务人才。学院就业率一直位居全校前列，师范教育专业就业率连续多年达到98%以上。学院人才培养专业素质过硬，在全国各类外语专业大赛中取得优异成绩。一直以来，学院毕业生深受用人单位青睐。学院注重培养学生国际视野，每年都有多名学生在美国、英国、日本、俄罗斯、香港等地区的大学进行短期交流学习或出国攻读硕博学位。","地址: 吉林省长春市人民大街5268号 | 吉林省长春市净月经济开发区净月大街2555号","邮政编码: 130024 | 130117","邮箱: wy@nenu.edu.cn","电话: (86-431)-85099679"],"card":[],"doc":[],"desc":"来源: 东北师范大学外国语学院官网\n数据更新于: 2019年11月25日"},"intro/school/geography/class":{"name":"地理科学类介绍","title":["专业简介"],"heading":[],"text":["2020 年起，地理科学学院进行大类招生，学生可按照意愿和学院安排在地理科学、人文地理与城乡规划、地理信息科学三个专业进行选择，","地理科学类类学费均为 3850 元/年。"],"card":[],"doc":[]},"intro/school/geography/culture":{"name":"人文地理与城乡规划","title":["培养目标","主干课程","就业方向"],"heading":[],"text":["主要培养具备地理科学基本素养，掌握人文地理学与城乡规划的基本理论、基本知识、基本技能，能在科研机构、企事业单位和行政管理部门从事城乡规划与管理、土地规划、区域规划与管理的科研、教学与管理专门人才。","高等数学","自然地理学","人文地理学","经济地理学","城市地理学","城市规划原理","区域分析与规划","城市详细规划","中国经济地理","世界经济地理","旅游地理学","计算机制图","建筑学基础","城市地理信息系统","村镇规划","从事城乡规划相关的研究与管理工作，或攻读人文地理学、城乡规划及相关专业研究生。"],"card":[],"doc":[],"desc":"来源: 地理科学学院官网"},"intro/school/geography/enroll":{"name":"地理科学学院专业","title":["本科招生概况","研究生专业设置","硕士研究生招生概况","博士生相关介绍"],"heading":["各专业介绍","相关介绍"],"text":["地理科学学院现设有地理科学(公费师范)、地理科学、人文地理与城乡规划、地理信息科学四个专业。"],"card":[],"doc":[{"name":"地理学一级学科学术学位硕士研究生培养方案","icon":"pdf"},{"name":"城乡规划学一级学科学术学位硕士研究生培养方案","icon":"pdf"},{"name":"土地资源管理专业学术学位硕士研究生培养方案","icon":"pdf"},{"name":"区域经济学专业学术学位硕士研究生培养方案","icon":"pdf"},{"name":"旅游管理专业学术学位硕士研究生培养方案","icon":"pdf"},{"name":"课程与教学论专业(地理)学术学位硕士研究生培养方案","icon":"pdf"},{"name":"地理科学学院全职硕导教师简介","icon":"pdf"},{"name":"自然地理专业博士学位研究生培养方案","icon":"pdf"},{"name":"人文地理学专业博士学位研究生培养方案","icon":"pdf"},{"name":"区域经济学专业博士学位研究生培养方案","icon":"pdf"},{"name":"城市与区域规划专业博士学位研究生培养方案","icon":"pdf"},{"name":"地图学与地理信息系统专业博士学位研究生培养方案","icon":"pdf"}]},"intro/school/geography/geography-free":{"name":"地理科学师范专业","title":["培养目标","主干课程","就业方向"],"heading":[],"text":["地理科学(公费师范)专业方向主要培养具有高尚的人文品格和坚实的科学素养、扎实的地理专业基础知识、宽广的地理科学视野、较强的地理思维和实践能力，掌握现代教育技术，并具有一定教研能力的高中地理教师。","本专业实行理科、文科兼招，本硕一体化培养，学生本科毕业后，经考核符合要求者可直接攻读教育硕士专业学位研究生。","高等数学","地球概论","地图学","地质学","地貌学","水文学","气象与气候学","生物地理学","土壤地理学","综合自然地理学","经济地理学","人文地理学","地理信息系统","中国地理","世界地理","地理教学论","按国家师范生公费教育政策，从事基础地理教育教学工作。"],"card":[],"doc":[],"desc":"来源: 地理科学学院官网"},"intro/school/geography/geography":{"name":"地理科学专业","title":["培养目标","主干课程","就业方向"],"heading":[],"text":["主要培养具有高尚的人文品格和坚实的科学素养，掌握地理学的基本理论与方法，掌握现代地理信息分析与处理的基本技能，具有宽广的地理科学视野，较强的地理创新思维和实践能力，并能够进行国际交流的地理科学综合型人才。","本专业根据学生志愿实施定向培养，毕业生可以选择从事地理基础教育工作，同时选拔部分学生进入创新人才培养基地班，实行本硕博一体化培养，学习成绩优异者可直接推荐免试攻读硕士学位研究生。","高等数学","普通物理","无机化学","地质学","地貌学","第四纪环境学","气象学与气候学","水文学","生物地理学","土壤地理学","遥感原理与方法","地理信息系统","空间分析","人文地理学","经济地理学","城市地理学","从事地理科学及相关领域的科学研究和管理等工作，攻读地理学或相关专业的硕士研究生。"],"card":[],"doc":[],"desc":"来源: 地理科学学院官网"},"intro/school/geography/index":{"name":"地理科学学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/geography/info":{"name":"地理信息科学","title":["培养目标","主干课程","就业方向"],"heading":[],"text":["主要培养具有地理科学基本素养，掌握地图学、遥感、地理信息系统等基本理论和地理信息处理分析的技能，具有应用研究和技术开发方面的科学思维和科学实验能力，从事地理信息系统及其应用领域的教学、研究、开发和管理的综合型专业人才。","高等数学","普通物理学","地貌学","气象学与气候学","人文地理学","遥感原理与方法","经济地理学","程序设计语言","空间数据库","地理信息系统","遥感数字图像处理","GIS组件应用设计","遥感图像解译","GIS空间分析","从事地理信息处理相关的科研、教学或管理工作，或攻读地理信息系统及相关专业研究生。"],"card":[],"doc":[],"desc":"来源: 地理科学学院官网"},"intro/school/geography/intro":{"name":"地理科学学院","title":["学院简介","师资力量","学科建设","人才培养","联系方式"],"heading":[],"text":["东北师范大学城市与环境科学学院成立了于 1996 年，其前身为地理系和环境科学系。地理系建立于 1949 年，最初为东北师范大学史地系的一部分，也是新中国在东北根据地最早建立的地理系。环境科学系成立于 1986 年，其前身是 1978 年建立的东北师范大学环境科学研究所，是我国高校中最早创办的培养从事环境科学研究、教学和环境保护人才的基地之一。","地理科学学院现有教职员 69 人(专任教师 51 人)，其中教授 23 人(博士生导师 17 人)、副教授 20 人、讲师 8 人，教师中具有博士学位的 38 人，具有硕士学位 10 人。另外，学院聘请了 2 位校外教授为特聘教授，其中一位是中国科学院院士——欧阳自远;5名海外专家为东师学者讲座教授。","地理科学专业为师范专业，主要培养具有一定科研能力的地理教育工作和地理工作者。开设综合自然地理学、气象与气候学、人文地理学、区域经济地理学、区域自然地理、地图学、地理信息系统、实验地理学、城市地理学、生物地理学、地理教学论、中学地理教学设计等课程。资源环境与城乡规划管理专业为非师范专业，主要培养从事城市规划、国土资源管理、区域规划等方向的专业技术人才和政府公务员。开设综合自然地理学、城市地理学、经济学原理、城市规划原理、区域分析与规划、中国经济地理、世界经济地理、旅游地理学、计算机制图、建筑学基础、城市地理信息系统、村镇规划等课程。地理信息系统专业为非师范专业，主要培养应用数字技术从事城市、交通通讯、国土、自然资源、环境保护与监测等工作的管理与建设人才。开设地球信息科学、程序设计语言、计算机软件基础、数据库原理与应用、GPS 原理与应用、GIS 组件应用设计、遥感图像解译、遥感数字图像处理、GIS 空间分析、GIS应用方法、遥感软件应用等课程。现有地理科学(公费师范)、地理科学(非公费师范)，人文地理与城乡规划、地理信息科学四个本科专业。","学院为中等学校、大专院校、科研机构、政府职能部门及企事业单位输送博士、硕士毕业研究生 355 人、本科毕业生 1058 人。2004 年上半年，学院有在读博士研究生 122 人，硕士研究生 248 人，本科生 738 人。","地址: 吉林省长春市人民大街5268号","邮政编码: 130024","邮箱: dili@nenu.edu.cn","电话: 0431-85099550"],"card":[],"doc":[],"desc":"来源: 东北师范大学地理科学学院官网\n数据更新于: 2016-12-16"},"intro/school/history/enroll":{"name":"历史文化学院招生","title":["本科招生概况","历史文化学院硕士专业设置","历史文化学院博士专业设置"],"heading":["本科各专业介绍"],"text":["历史文化学院自 1948 年开始招生，现设有历史学、旅游管理 2 个本科专业，其中历史学专业分为公费师范类和非公费师范类(普通类)两类招生。","招生信息"],"card":[],"doc":[]},"intro/school/history/history-free":{"name":"历史学(公费师范)专业","title":["专业简介","主干课程","就业方向"],"heading":[],"text":["为公费师范类专业，旨在培养能适应现代社会发展需要、拥有健康体魄和完美人格、具备良好人文底蕴和专业素养的历史学专门人才。按照“宽口径、厚基础、精专业”的培养模式，帮助学生树立完善的世界观，确立现代公民意识和社会责任感。注重文、史、哲等诸学科知识的交叉与综合，着力营建学生坚实的史学知识基础和理论体系，使学生成为具有自主学习能力，创新意识，儒雅的风范，高尚的志趣和优雅得体的谈吐的学习者、研究者，毕业后有能力担当历史学科的基础教学工作，成为现代基础教育领域的卓越教师。","中国思想史","西方思想史","史学通论","古代汉语","文学概论","哲学通论","现代西方哲学思潮","中国古代史","中国近代史","中国现代史","中华人民共和国史","世界古代史","世界近代史","世界现代史","世界当代史","中国历史地理","中国史学史","西方史学史","中国历史文选","外国史文选","考古学概论","公费师范生发展方向课程最低修满15学分，必须以教师教育课程作为发展方向课，其中历史学科教师教育必修课必须修满5学分。","按国家师范生公费教育政策，从事历史学科基础教育工作。"],"card":[],"doc":[],"desc":"来源: 历史文化学院官网"},"intro/school/history/history":{"name":"历史学专业","title":["专业简介","学费价格","主干课程","就业方向"],"heading":[],"text":["为非公费师范类专业，旨在培养能适应现代社会发展需要、拥有健康体魄和完美人格、具备良好人文底蕴和专业素养的历史学专门人才。按照“宽口径、厚基础、精专业”的培养模式，帮助学生树立完善的世界观，确立现代公民意识和社会责任感。注重文、史、哲等诸学科知识的交叉与综合，着力营建学生坚实的史学知识基础和理论体系，使学生成为具有自主学习能力，创新意识，儒雅的风范，高尚的志趣和优雅得体的谈吐的学习者、研究者，毕业后有能力攻读历史专业硕士研究生并胜任历史学科的基础教学和研究工作，成为现代社会高层次复合型历史专业人才。","历史学学费为 ￥3850/年","中国思想史","西方思想史","史学通论","古代汉语","文学概论","哲学通论","现代西方哲学思潮","中国古代史","中国近代史","中国现代史","中华人民共和国史","世界古代史","世界近代史","世界现代史","世界当代史","中国历史地理","中国史学史","西方史学史","中国历史文选","外国史文选","考古学概论","从事历史学科研究或历史学科基础教育工作。"],"card":[],"doc":[],"desc":"来源: 历史文化学院官网"},"intro/school/history/index":{"name":"历史文化学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/history/intro":{"name":"历史文化学院介绍","title":["学院简介","师资力量","学科建设","联系方式"],"heading":[],"text":["历史文化学院前身为历史系，创建于1949年，是中国共产党汇聚延安、东北、京沪等地区的精英人才于东北地区创办的第一所专门培养历史教学与科研人员的学术机构。自创建以来，先后有杨公骥、郭守田、陈连庆、徐喜辰、张亮采、赵俪生、孙守任、林志纯、丁则民、刘祚昌、李洵、朱寰等史学名家执掌杏坛。","1948 年杨公骥教授等主持了新中国第一次田野考古“西团山文化”遗址的发掘工作。1955 年由林志纯(日知)教授等发起，在全国率先举办了有苏联专家参加的世界古代史、亚洲史研究班，为新中国的世界史研究奠定了重要基础。诸如刘家和、毛昭晰、刘文鹏、周怡天、崔连仲等知名学者都曾在研究班学习。1981 年，世界古代史专业被国务院批准为国家首批博士学位专业点。1984 年，李洵、陈连庆教授等受教育部委托主办中国古代史助教进修班。1986年，世界近现代史和中国古代史专业也被国务院确定为博士学位专业点。1988 年，世界古代中世纪史被确定为国家高等学校重点学科。1995年，历史系被确定为国家文科基础学科人才培养和科学研究基地，次年成为国家“211工程”项目重点建设单位。2000 年，世界文明史研究中心获批为教育部人文社会科学重点研究基地。2001 年，世界史专业被确定为国家高等学校重点学科。2004年，历史系撤系建院，历史学成为国家一级学科博士学位授权点，设立国家人事部博士后科研流动站。2011 年国家学科调整，中国史、世界史获批为一级学科博士点；考古学为一级学科硕士点。2017 年，世界史学科入选“双一流”建设学科。此外，课程与教学论(历史)和旅游管理专业也具有硕士学位授予权；学科教学(历史)、文物与博物馆先后获批为专业硕士学位授权点。中国史与世界史学科也分别获批为人事部博士后科研流动站。","多年来学院一直是国务院学位委员会学科评议组成员、国家社会科学基金项目评审委员会委员、教育部教学指导委员会委员所在单位。下设有中国史系、世界史系、考古学系、旅游管理系及世界古典文明研究所、世界中世纪史研究所、东亚文明研究中心、明清史研究所、美国研究所、东北史研究所、史学理论研究所、中国社会科学院东北边疆工作站、亚洲文明研究院、东北抗联暨伪满洲国资料研究中心等教学与科研单位。其中，东亚文明研究中心入选2017年度国别和区域研究中心备案名单，备案名称为“东亚研究院”，这是教育部在我校设置的首家国别区域研究机构。学院现有专任教师 73 人，其中教授30人(博士生导师25人、外籍教授3人)、副教授 30 人，讲师13人(截至2018年6月)。近年来，入选长江学者特聘教授 2 人、长江青年学者 1 人；百千万人才工程国家级人选1人；国家“万人计划”哲学社会科学领军人才暨文化名家与“四个一批”人才 2 人、青年拔尖人才 1 人；教育部新世纪优秀人才 6 人；吉林省长白山学者特聘教授 4 人。目前在校本科生 547 人，硕士研究生 319 人，博士研究生 135 人(截至 2018 年 6 月)。","学院始终坚持“务实求真、育人为本”的理念，推进科研与教学工作的内涵式发展。作为传统学术领域的世界上古史、世界中世纪史、美国史、明清史和文明史比较研究，依旧保持雄厚的研究基础和鲜明的学术特色；作为新兴学科的东亚史充分发挥地缘优势，以独特的研究视角和理念，引起了海内外学界的关注。2011 年教育部历史学部的学科研究布局报告中，东北师范大学被确定为国内“古典学”和“东亚史”的重要研究机构。同时，先秦秦汉史、东北区域史、文化遗产保护与规划、史学理论与史学史、课程教学论、旅游教育等领域也取得了较大发展。陆续推出的“地域文明研究书系”、“西方古典学译丛”、“世界文明史研究丛书”等系列标志性成果，获得了学界的一致好评。","近年来，学院教师在《中国社会科学》、《历史研究》、《中国史研究》、《世界历史》、《近代史研究》、《考古学报》、《东方学报》(日本)、《思想史研究》(日本)、《明代研究》(台湾)、《二十一世纪》(香港)等海内外高影响力学术期刊发表论文300余篇；在中华书局、商务印书馆、人民出版社、台大出版中心、京都大学出版社、三联书店等知名出版机构出版学术著作近百部，其中 6 部著作入选国家社会科学优秀著作成果文库。获得全国高等学校人文社科优秀成果一等奖等国家、省部级奖励50余项，主持承担国家社会科学基金重大项目、国家夏商周断代工程项目、教育部人文社科重点研究基地重大项目、教育部人文社科研究基金项目、国家古籍整理项目、清史编撰项目等 100 余项，为学院的科研与教学提供了坚实的学术与经费保障。根据教育部学位与研究生教育发展中心学科评估结果，世界史学科分别排名第一(2011年)和第二(2012年)位。","学院教师以育人为天职，强化基础训练，导入一流研究，推进教学改革。早从上世纪50年代始，学院教师就参与了《世界通史》的编纂工作，主持编写的《世界上古史纲》、《世界中古史》、《明清史》、《中国古代史》、《世界史纲》等教材在学界产生了很大影响。近年来，学院教师主持承担马克思主义理论研究和建设工程重点教材编写专项、国家级教学项目、省级教学项目10余项，荣获国家优秀教学成果奖、国家级精品课程、教育部优秀教材奖、吉林省教学优秀成果等教学奖励10余项，入选全国教育硕士专业学位优秀教师 1人、吉林省教学名师1人。除常规课程教学外，还定期组织“青史论坛”、“青史沙龙”等学术活动，创办学生学术期刊《溯园》，举办国际、国内学术研讨会，为学生提供良好的学术氛围。学生就读期间即曾在《历史研究》、《世界历史》、《史学理论研究》等学术期刊上发表高水平论文。1篇博士论文获全国优秀博士论文奖、3篇博士论文获全国优秀博士论文提名奖。连续多年在全国史学新秀大赛、教师技能大赛中取得优异成绩。多年来，学院毕业生一直是全国史学研究与基础教育领域的中坚力量，诸如朱绍侯、吴雁南、苑书义、詹子庆等一批早期毕业生更是蜚声海内外的知名学者。","为进一步推进国际化的发展道路，扩大学术交流。学院先后与日本东京大学、京都大学、国际日本文化研究中心、九州大学，美国俄亥俄州立大学、威斯康星大学、加利福尼亚大学、夏威夷大学，英国伦敦大学、伯明翰大学，加拿大埃尔伯塔大学，印度尼赫鲁大学，中国香港大学、香港中文大学、台湾大学、台湾师范大学等几十所海外知名学府建立了比较密切的学术交流关系。每年派出10余名青年教师、学生分赴海外留学或进修。同时，作为学术交流窗口，学院主办的古典学英文杂志 Journal of Ancient Civilizations及其中文版《古代文明》、《外国问题研究》，在中外学界也有着较为广泛的学术影响。","学院高度重视基础资料建设工作，先后收藏、购买重要图书资料 10 余万册，包括中国古代历史典籍，古代埃及象形文字，两河流域楔形文字，古代希腊文字，古代拉丁文字，日、韩各类书系和东亚诸国的原始文献，以及有关世界古典文明研究，欧洲与亚洲封建社会形态研究，美国城市与移民研究，欧洲国家、美国、日本对外政策解密档案电子资料库等。建立了具有相当收藏量及专业特色的图书资料库，实现了教学和科学研究手段的专业化、现代化。","地址: 吉林省长春市人民大街5268号","邮政编码: 130024","邮箱: sohac@nenu.edu.cn","电话: 0431-85099418"],"card":[],"doc":[],"desc":"来源: 东北师范大学历史文化学院官网"},"intro/school/history/subject":{"name":"学科简介","title":["世界史一级学科简介","中国史一级学科简介","考古学一级学科简介"],"heading":[],"text":["东北师范大学世界史学科始建于1949年，与历史学科同时创建。1955年，由林志纯(日知)教授发起，在全国率先举办了有苏联专家参加的世界古代史、中国近代史和亚洲史研究班，造就了大批著名史学家及史学人才，涌现出刘家和、朱寰、郭守田、李洵、丁则民、陈连庆、徐喜辰、毛昭晰、吴雁南、朱绍侯等一大批学界精英。","20世纪80年代，世界古代中世纪史获得国内首批博士学位授予权，并被确定为国家高等学校重点学科；2000年，世界文明史研究中心被批准为教育部人文社会科学重点研究基地；2001年，世界史专业再度被确定为国家高等学校重点学科；2004年，历史系更名为历史文化学院，成立世界史系。2011年，世界史成功申报一级学科博士点。2011年，世界史学科在国内排名第一，2017年入选国家“双一流”建设学科。","经过六十余年的不懈努力，世界史学科一直稳居国内学界的前沿，在学科建设、科学研究、人才培养等方面始终坚持以马克思主义及唯物史观为指导思想，并形成了鲜明的学术特色。作为传统学术领域，古典学、亚述学、埃及学、美国史和中西比较史学，均具有雄厚的研究基础和鲜明的学术特色；作为新兴学科，东亚史学，亦以其独特的研究视角和综合的研究阵容，充分发挥了地缘优势，成果斐然。","根据我国世界史学科的学术内涵及体系要求，东北师范大学世界史一级学科设置以下学科方向:","史学理论与外国史学史","世界上古史","世界中古史","世界近现代史","美国史","东亚史(含朝韩史、日本史、蒙古史、越南史、俄国远东史)","其中，世界上古史以两河流域、古埃及、古代希腊和罗马、亚述等古典文明为研究对象，其中对楔形文字和象形文字的文献研究，以及古希腊语和拉丁语文献的研究，是该研究方向的特色方向。世界中古史: 侧重于西方文明、拜占庭史、俄罗斯史、中古北欧史、基督教文化与文学等领域的研究，成果丰硕，特点突出，享有较高的学术声誉。世界近现代史: 以冷战史、国际关系史和欧洲史为主要研究方向，通过对解密档案的解读与研究，形成了方向明确、特色独具、有较大学术影响力的学术团队。东亚史依托于地域优势，凝聚于“淡化时代区隔”、“突破国界限制”和“打破专业壁垒”的研究理念，使以往的中国明清史、日本江户史、朝鲜王朝史和近现代东亚国际关系史研究摆脱了古代近代的截然分断、国家主义的国族切割和现代学科的分类阻隔，在“区域生态”的意义上，恢复了“东亚史”牵连互动的历史本然，为区域国别史的基础研究和智库建设，做出了重要贡献。美国史专注于美国社会史、移民史、人力培训与就业政策史等领域的研究，产生了较大的学术反响，在学术界和决策咨询领域都引起了一定的关注。史学理论及史学史关注史学理论与史学史之内在关联，兼修并重，从未固执一端而有所偏废。所关注的问题涵盖历史本体论、史学认识论与史学方法论等领域，以及包括西方古代、近代与当代史学思想与编纂实践在内的整个西方史学史的演进过程。","世界史学科的知识基础，包括史学理论与外国史学史、外国文献史料学、世界通史、中国通史、区域史、专门史等。学科研究以马克思主义为理论指导，注重实证方法，注意吸收政治学、经济学、社会学、文化人类学、民族学、宗教学等其他学科的理论与方法，并与中国史、考古学、外国文学、外国哲学、外国语言文字学等其他人文社会科学以及一般的自然科学知识有着密切的联系。","世界史学科要求理论与专业知识相并重，既重视理论素养又重视专业知识。攻读本学科学位者，应具有广泛的学术兴趣、良好的理论素养、扎实的知识基础、专门的研究方向、明确的问题意识，具有较强的理解能力、分析能力和创新能力。","中国史学科是东北师范大学历史文化学院的传统主干学科，积淀深厚。自上世纪50年代以来，先后有徐喜辰、陈连庆、张亮彩、李洵、吴枫、薛虹、孙守任、赵矢元、常城、王维礼等国内外著名学者在此任教，造就了大批著名史学家及史学人才。本学科自上世纪50年代起开始招硕士生，1986年被国家列入博士研究生培养授权单位。2003年，历史学科成为一级学科博士点授权单位和国家劳动人事部设置的博士后流动站所在单位。2004年，历史系更名为历史文化学院，成立中国史系。在2011年的学科调整中，中国史与世界史均成为一级博士点授权单位及博士后流动站。2017年，中国史学科作为“1+2”学科之一进入世界一流学科建设。","根据我国中国史学科的学术内涵及体系要求，东北师范大学中国史一级学科设置以下学科方向:","中国古代史","中国近现代史","东北区域史","中国历史文献学及史学史","中国历史地理学","其中，中国古代史先秦、秦汉史方向，结合出土简牍与传世文献，重新审读上古社会的结构变迁，在学界产生了较大的反响。唐宋辽金元史方向，也随着新生学术力量的加入，日渐成为新的增长点。明清史研究对明清社会结构、历史趋势及其与近现代中国演变的关系提出许多新的见解，保持了传统优势地位，总体上形成并保持了相对完备的学术阵容、特色及在全国史学界的重要地位。中国近现代史主要集中于近代中外关系史、近现代东北社会史的研究，通过从边疆向内地的反窥，进一步深化了对中国近现代社会变迁的理解，整体上在东北地区保持着领先地位。同时亦关注东北近现代地方文献的整理与研究，这也成为近年来本学科方向一个新的增长点。东北区域史，以东北地缘为依托，整合研究方向，形成了东北民族史、东北地方文献整理、满族语言文字的抢救与研究等鲜明的研究特色与优势。中国历史文献学及史学史在学科方向凝聚调整方面，加强了有地域特点的东北地方古文献和中国古文化重点建设。历史地理学专业的研究领域主要涉猎历史边疆与民族地理、古都与城市历史地理、区域文化等方面，通过专业与学科交叉与合作，积极开展东北地域文化、文化遗产与历史旅游的相关研究，也成为近年颇具地域特色的新增长点。","这种学科发展配置，体现了历史发展的时序性和区域性，既各有侧重，又彼此关联，共同搭建起门类齐全、优势突出的学科体系，致力建设成为区域内一流，国内靠前的优势学科，并与国际学界形成交流互动。","考古学学科是东北师范大学历史文化学院正在发展中的学科，自2003年起招收硕士研究生，2011年获得考古学一级学科硕士点，2012年成立考古系。与世界史、中国史一同获立“吉林省高校‘十二五’优势特色重点学科”。","东北师范大学考古学学科内部设置有夏商周考古、秦汉考古、高句丽渤海考古、辽金元考古、文化遗产保护与规划、博物馆研究等六个不同的学科方向。夏商周考古方向着重研究西周时期的考古遗存，推进了西周都城地区的分期、人群构成等相关问题的研究，逐渐形成利用考古资料对历史问题进行解读的学术特色；秦汉考古方向着重研究秦汉时期墓葬的区域性及丧葬习俗，成为探讨汉文化及其形成过程等相关领域研究的新兴力量；高句丽渤海考古方向在高句丽墓葬研究、壁画研究等方面具有多年的学术积累，保持传统的优势地位；辽金元考古方向主要关注东北地区辽金元时期的考古遗存，在辽金元时期城址的研究上形成本学科近年来新的学术增长点；文化遗产保护与规划方向立足东北地区的文化遗产资源，与相关部门合作，成为东北地区文化遗产保护与规划中一支重要力量；博物馆研究以东北师范大学自然博物馆和东北民族民俗博物馆的馆藏物品为基础，形成自身特色。","东北师范大学考古学学科始终关注全国范围内商周至辽金元时期考古发现和研究成果，把握学科前沿并融入主流话语体系的同时，整合研究方向，保持区域学术特色，成为东北考古研究中重要的学术力量。"],"card":[],"doc":[],"desc":"来源: 历史文化学院官网"},"intro/school/history/travel":{"name":"旅游管理专业","title":["专业简介","学费价格","主干课程","就业方向"],"heading":[],"text":["为非公费师范类专业，秉承着“厚重人文，兼顾理工；淳厚学养，高尚德能”的办学理念，培养具备全面的旅游科学及相关文化基础知识，具备科学的思维方法、创新精神和较强实践能力的高水平专业人才。毕业后有能力在中高等旅游院校(包括旅游专业)、旅游企业、事业单位各领域作为专业师资、管理人员、高级导游等，从事教学、科研、旅游资源开发与规划、旅游规划管理和服务等工作，以适应日益增长的旅游业发展的需要。","旅游管理的学费均为 3850 元/年","旅游学概论","经济学基础","管理学原理","会计学原理","社会统计学原理","中国文化通史","世界文化通史","旅游地理学","旅游经济学","现代饭店管理","旅行社经营管理","旅游景区管理","旅游政策与法规","旅游市场营销","旅游资源开发与规划","旅游客源国概况","导游学概论","旅游管理专业师资人员、管理人员、高级导游。"],"card":[],"doc":[],"desc":"来源: 历史文化学院官网"},"intro/school/internation/enroll":{"name":"国际汉学院专业","title":["汉语言文化方向","商贸汉语方向","汉语国际教育方向"],"heading":[],"text":["本专业下设汉语言文化、商贸汉语、汉语国际教育三个方向。","培养具有系统的汉语与中国文化等方面的知识，了解中国社会、历史、文学、哲学以及跨文化交际的基础知识和基本理论，具有较高的人文素质和跨文化交际能力，能够从事翻译、文化交流等方面工作的复合型人才。","培养掌握商贸专业用语和国际贸易基本知识，了解中国商业文化知识和商务礼仪，有较强业务素质，能够在各类中外商贸机构中熟练运用汉语从事相关工作的应用型专业人才。","培养掌握汉语本体基础知识、中国文化知识，具备汉语教师的基本素质，掌握汉语作为第二语言教学的基本理论与方法，具备在海外从事汉语教学的能力或运用汉语从事其他相关工作能力的应用型专业人才。"],"card":[],"doc":[]},"intro/school/internation/index":{"name":"国际汉学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/internation/intro":{"name":"国际汉学院介绍","title":["学院简介","师资力量","发展现况","人才培养","联系方式"],"heading":[],"text":["东北师范大学非常重视国际交流与合作，先后与20多个国家130多所大学及研究机构建立了合作关系。2006年起，先后与韩国东亚大学、西班牙瓦伦西亚大学，美国阿拉斯加大学安克雷奇分校孔子学院、加拿大圣力嘉学院孔子学院和蒙古国立教育大学孔子学院签署了建立“孔子学院”的协议。","为适应汉语国际教育事业发展的需要，2015年5月29日，东北师范大学国际汉学院(原留学生教育学院)成立，为各国来华留学及国外学习汉语的团体和个人提供高质量的汉语言文化教育。","学院现开设汉语言文学本科班、长期语言班和短期语言班，实行春秋两季招生。教学方式先进，教学内容丰富，教学设施完备，现有留学生专用教室、语言实验室和 图书阅览室。学院在开展各类语言教学活动的同时，还为留学生专门开设了中国文化知识、中华才艺技能和汉语水平强化提高等专题讲座，开设作文、书法、太极拳、民族舞蹈、民族音乐等选修课，并通过走访中国家庭、参观工厂、社会考察等实践活动使留学生能够在中国愉快地学习汉语，深入了解中国文化。为学生的发展提供良好的平台与条件。","学院师资力量雄厚，有专职教师38人，其中教授、副教授15名、讲师20名、助教6名，具有博士学位和在读博士教师9名。对外汉语专职教师全部获国家对外汉语教师资格证书。学院每年定期举办汉语作为外语教学能力资格考试、汉语教师及普通话短期培训班。2007年，东北师范大学成为汉语国际教育硕士专业学位试点单位之一。国际汉学院将于2007年开始招收语言学及应用语言专业对外汉语方向硕士研究生。这些将为学院学科建设、科学研究和汉语国际教育师资培养提供良好的平台。","经过近十年的发展和建设，学院已经形成了先进的办学思想，各项工作得到了快速发展，各项事业也取得了一定成效，特别是在专业提升、教师队伍建设等方面更是奠定了良好的发展基础。目前，学院办学指导思想和发展定位明确，教学理念先进，办学方向和办学特色也有长远思考，人才培养、学科建设、教育教学改革、师资队伍发展等都有长足进步，为未来各项工作的顺利推进和国际化事业的持续发展奠定了坚实的基础。","外国留学生中非学历语言生是学院主体，学院根据学生的不同需求，积极探索针对性培养模式和培养目标，制定科学合理的特色培养方案；优化课程体系，提高教学质量，使课程设置更宽、更活、更精细；通过体制的不断完善，有效实现非学历语言生、本科生和研究生的合理衔接与过渡；优化管理服务，营造良好环境，建立了学院留学生社团组织和志愿者团队，积极为留学生的学习生活提供多样化服务，营造以中华文化为主，多元文化并存的国际化学院环境；充分发挥第二课堂的作用，并通过丰富多彩的各种活动，增强学生对学院的吸引力。","地址: 吉林省长春市人民大街5268号","邮政编码: 130024","邮箱: scs@nenu.edu.cn","电话: 86-431-84536156","传真: 86-431-85099226"],"card":[],"doc":[],"desc":"来源: 东北师范大学国际汉学院官网"},"intro/school/ist/enroll":{"name":"信息科学与技术学院招生","title":["本科招生情况","硕士研究生招生概况"],"heading":["学费情况","相关介绍"],"text":["信息科学与技术学院设有教育技术学(公费师范)、教育技术学、计算机科学与技术、图书馆学、智能科学与技术、计算机科学与技术(中外合作办学)六个专业","教育技术学(公费师范): ￥0/年","教育技术学: ￥3850/年","计算机科学与技术: ￥5060/年","图书馆学: ￥3850/年","智能科学与技术: ￥5060/年","计算机科学与技术(中外合作办学): ￥19000/年"],"card":[],"doc":[{"name":"计算机科学与技术专业、教育技术学专业、图书馆学专业&信息资源管理专业课程简介与大纲","icon":"pdf"},{"name":"软件工程专业课程简介","icon":"pdf"},{"name":"软件工程专业教学大纲","icon":"pdf"}]},"intro/school/ist/index":{"name":"信息科学与技术学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/ist/intro":{"name":"信息科学与技术学院","title":["学院简介","师资力量","学科建设","联系方式"],"heading":[],"text":["信息科学与技术学院由原“计算机科学与信息技术学院”和“信息与软件工程学院”于2017年根据学校事业发展需要整合形成。学院设有计算机科学与技术(含中美合作交流项目)、教育技术学、图书馆学、信息资源管理和软件工程等5个本科专业；计算机软件与理论、计算机应用技术、软件工程、课程与教学论(计算机)、教育技术学、图书馆学、情报学7个硕士学位授权点；教育技术学博士学位授予点，智能信息处理具有博士学位授予权；是财政部、教育部“国培计划”——示范性集中培训项目(高中信息技术学科)培训机构","学院现有专任教师83人，其中教授24人，副教授34人，博士生导师19人；教育部新世纪优秀人才1人，吉林省高校新世纪优秀人才1人，吉林省高校科研春苗人才培育计划4人；聘任“东师学者”讲座教授7人，客座教授11人，兼职教授13人。","在校本科生1067人，硕士研究生518人，博士研究生83人。","学院设有微型机原理、计算机网络、嵌入式系统、软件项目、数字图书馆等十余个实验室；建有吉林省智能信息处理重点实验室、教育软件重点实验室、计算机实验教学示范中心、软件工程实验教学示范中心、网络与智能教育实验中心、“互联网+教育”科技创新中心、大学生模拟创业园以及与东师理想信息技术研究院共建的教育部数字化学习支撑技术工程研究中心。近年来，学院本科生多次在国际大学生程序设计ACM-ICPC世界总决赛等竞赛中荣获佳绩，在国内高校名列前茅。","近5年来，承担国家自然科学基金、国家社会科学基金、国家教育科学规划课题、省部委级攻关项目和重点项目等80余项，并完成多项重大横向课题的研究开发。出版专著及教材110余部，在国内外学术期刊上发表论文1200余篇，其中被SCI、EI等检索收录的论文400余篇。专利及软件著作权12项，省部级科研成果奖20多项。","学院与美国、英国、丹麦、日本、芬兰等国多所大学和研究机构建立了稳定合作关系，为学生出国留学、教师合作研究提供了有利条件。由教育部批准的中美合作办学项目招生情况良好，已有近百名学生赴美国名校深造。","地址: 长春市净月大街2555号","邮政编码: 130117","电话: 0431-84536338","传真: 0431-84536331"],"card":[],"doc":[],"desc":"来源: 东北师范大学信息科学与技术学院官网"},"intro/school/marx/enroll":{"name":"马克思主义学部招生","title":["本科招生","硕士研究生招生概况"],"heading":[],"text":["自 2020 年起，马克思学部转为大类招生。在入学学习后分配至思想政治教育、哲学和社会学三个专业。"],"card":[],"doc":[]},"intro/school/marx/index":{"name":"马克思主义学部","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/marx/intro":{"name":"马克思主义学部","title":["学院简介","学科建设","人才培养","师资力量","联系方式"],"heading":[],"text":["老校长成公仿吾先生于一九五三年始建中国革命史、马列主义基础、政治经济学、辩证唯物主义和历史唯物主义四教研室，加强吾校马列主义教育，越八年统名马列主义教研室，斯为学部之前身也。一九五六至一九七八年间，马列主义教研室与政治教育系历经四度合分，一九八三年马列主义教研室更名马列主义教研部。一九九六年与思想政治教育研究室合署，二零零一年建马克思主义学院。二零零四年因置国际政治本科而马克思主义研究院、国际关系学院二名并称。二零零九年专业调整而复名马克思主义学院。二零一三年整合相关学科成立马克思主义学部。","溯顾既往，大跡略铭: 共和国之初建四室专于马克思主义教学及研究，为全国最早之一；新时期改革伊始，于全国较早置马克思主义理论系列硕士点；一九九三年教育部列我校为全国高校马克思主义理论课改革四试点院校之一；一九九八年获马克思主义理论与思想政治教育二级学科博士学位授权，为本专业全国最早六博士点之一；二零零三年置国际政治本科；二零零六年全国首批获马克思主义理论一级学科博士学位授权，与政法学院合力获马克思主义哲学二级学科博士学位授权；二零零七年国家人事部准设马克思主义理论学科博士后科研流动站，并以马克思主义理论学科为基础，获高校辅导员培训和研修基地；同年思想政治教育二级学科评获国家级重点学科；二零零九年马克思主义理论学科全国评估，我校列第四；同年学校专业调整，调国际政治本科于政法学院，迁政法学院哲学本科于我院；二零一一年全国学科评估，马克思主义理论一级学科名列第三，思想政治教育二级学科名列第二;同年，获哲学一级学科博士学位授权，马克思主义理论及哲学两个一级学科双获省级优秀特色重点学科。","历近甲子，吾校育英才十九万余，其马克思主义教育皆学部同仁之作为；改革以降，学部育专业博硕英才千余，本科英才百余，实乃桃李芬芳也。究往昔辉煌之底蕴，渊于厚积“信仰弥坚、术业专精、立德成人”之精神。此学部往攀高峰之秉持，再跻宏巅之依皈，当永续贯之!","目下，学部置四院五系三所，聚教学与研究之和谐共同体，担当全校本科生研究生思想政治理论课程教学任务，尚拥马克思主义理论、哲学、社会学一级学科硕士学位授权与思想政治教育、哲学、社会学本科专业，值厚基良势，可堪再续宏业!","值国家固本马克思主义研究及教育之良时，吾师生将秉信念信仰“主义真”之价值理想，自强不息“民族魂”之精神传统，以人为本“发展观”之实践理念，知行合一“道与德”之人生境界；深犁马克思主义经典，践履中国特色社会主义理论体系，创“识大体、顾大局、求和谐、谋发展”之氛围，融思想政治理论教育于中华民族精神之弘扬，志存高远，续延恢宏!","地址: 吉林省长春市人民大街5268号","邮政编码: 130024","电话: 0431-85099562"],"card":[],"doc":[],"desc":"来源: 东北师范大学马克思主义学部官网"},"intro/school/marx/mind":{"name":"思想政治教育专业","title":["学院简介","学科简介","学费价格","师资力量","培养目标","就业方向"],"heading":[],"text":["思想政治教育学院是东北师范大学马克思主义学部四个学院之一，学院的历史可以追溯到1948年东北大学建立的社会科学院政治经济系的政治科。1950年学校更名为东北师范大学后，在政治经济系的基础上组建了政治教育系，使我校成为国内最早开展政治教育本科专业的高师院校之一。1988年教育部颁布新本科专业目录时，将政治教育专业与新设置的思想政治教育专业统一更名为思想政治教育专业，此后思想政治教育专业成为我校重要的基础性专业之一。思想政治教育专业下设师范类思想政治教育与非师范类思想政治教育两个不同专业，2013年2月思想政治教育非师范类调整至马克思主义学部，成立思想政治教育学院。","思想政治教育学院学科优势突出，思想政治教育二级学科是国家首批6个博士点之一，2002年、2006年先后两次被吉林省评为省级重点学科。2006年初，以本学科点及马克思主义基本原理学科点为基础，获得了马克思主义理论一级学科博士学位授予权。2007年“思想政治教育”学科被评审批准为国家三个重点学科之一。","思想政治教育学费为 ￥3850/年","思想政治教育学院师资力量雄厚。现有专职教师7人，其中教授5人，副教授2人。拥有国家级教学名师1人，马克思主义研究和建设工程首席专家1人，全国优秀博士论文指导教师1人，全国优秀教师2人，国家新世纪优秀人才1人，二级教授2人。思想政治学院建设有2门国家级精品课。近五年来，思想政治学院教师共发表学术论文近300篇，出版学术著作20余部，教材10余部；获得国家社科基金重大项目2项，国家社科基金重点项目1项，其他各级别研究课题20余项；获省部级及以上奖励10余项。在某些研究领域已形成自己的学术话语权，在国内具有一定的影响。","思想政治教育学院以“宽口径、厚基础、精专业、多出路”为人才培养思路，旨在培养培养具有坚定的政治立场，较高的思想道德素质和马克思主义理论素养，深厚的哲学社会科学底蕴、扎实的思想政治教育知识、宽阔的思想理论视野、丰富的专业实践技能的复合型人才。","本专业毕业生可以承担各类学校、国家各级党委和行政部门、企事业单位的思想政治教育及相关工作，也可以通过继续深造从事思想政治教育理论研究工作。"],"card":[],"doc":[],"desc":"来源: 马克思主义学部官网"},"intro/school/marx/philosophy":{"name":"哲学专业","title":["哲学学院简介","学科简介","学费价格","师资力量","培养目标","具体要求","就业方向"],"heading":[],"text":["自东北师范大学建校以来，就依托思想政治教育专业设立哲学教研室，开设哲学类课程，编写过全国性的哲学专业教材，举办过全国性的哲学教师培训班，涌现出王家俊、薛文华、郑如心、王兴洲、王宏文等一批在国内哲学界具有一定影响的专家学者。1981年在全国首批获得马克思主义哲学专业硕士授予权；1998年获得了伦理学专业硕士学位授予权；2000年设立哲学研究所；2003年获中国哲学专业硕士学位授予权。2004年，创办了哲学本科专业。2006年，获得了马克思主义哲学二级学科博士授予权和哲学一级学科硕士授予权。","多年来，哲学专业秉持“会通中西马哲学资源，构筑宽厚学科平台，注重基础理论研究，推动哲学思维方式与价值理念的当代创新”的学科建设理念，形成了以哲学基础理论研究、中国化马克思主义哲学研究、现代西方哲学研究、哲学教育研究、中国重大现实问题的哲学研究5个重点研究领域，为哲学教育与应用性人才的培养奠定了比较坚实的学科基础。","经多年探索，哲学专业形成的总体建设思路是: 依据学校“综合性、研究型”的定位，适应国家经济建设与社会发展对高素质人才的需求，尊重人文学科与专业的办学规律，以有特色、高水平的学术研究夯实本科专业建设基础，以多层次、高质量的学科建设引领和带动本科专业建设，以本科教学改革和精品课程建设为重点，坚持“小而精”的原则与“宽口径、厚基础、精专业、多出路”的人才培养模式，重点加强专业基础课程与主干课程建设，全面提高本科教学质量，努力培养复合型、创新性哲学专门人才，把哲学专业建设成为“规模适当、水平较高、成效明显”的专业。","哲学专业注重人才培养模式与教学改革，积极推进课程与教材建设，参与国家级“文史哲复合型教师人才培养模式创新实验区”建设，力求以文理兼修的通识课程奠定学生宽厚的文化底蕴，以文史哲通修的专业基础课程夯实学生扎实的理论基础，以完备和整合的专业主干课程构筑学生坚实的专业背景，以开放性和多样化的研究性选修课程培养学生良好的研究能力与创新思维，以经典阅读、学术训练、社会调研、专业见习为核心的实践课程塑造学生的实践技能，着力构建并完善以“基础知识结构与能力培养”、“专业学习与研究能力培养”、“综合性文化素养与实践技能培养”为核心的人才培养模式。","哲学学费为 12000 元/年","哲学专业现有专任教师19人，兼职教师1人。教师队伍学历结构优良，学源结构合理，年龄结构适当。哲学博士分别来自北京大学、北京师范大学、武汉大学、南京大学、吉林大学以及东北师范大学，50岁以下的中青年教师占80%以上。","近3年来，哲学专业教师主持国家社科基金重大攻关项目1项，国家社科基金一般项目、青年项目以及省部级项目等20余项，出版专著、教材10余部，在《哲学研究》《马克思主义研究》《政治学研究》以及其它CSSCI级别以上刊物发表学术论文80余篇，其中部分论文被《新华文摘》、《高校文科学报文摘》、《光明日报》、《中国哲学年鉴》等全文转载或摘编。","培养兼容文、史、哲专业基础，融通哲学与马克思主义理论，具有“人文底蕴宽厚、基础理论扎实、基本能力突出”的复合型、创新性的哲学专业人才。","具有正确的政治方向、强烈的社会责任感与优良的人文素养；掌握比较坚实的哲学基础理论知识，拥有良好的理论思维能力、调查研究能力、语言表达能力与社会适应能力；能够进一步读研深造或胜任在政府、企事业、大众传媒与出版等单位从事思想理论与文化工作。","继续深造，攻读硕士、博士学位；亦可在政府、企事业、大众传媒、教育等单位从事思想理论与文化工作(哲学与思想理论教育、企业思想政治工作、社会文化问题分析与评论等)。","近年来，哲学专业本科毕业生就业状况良好，大部分以优异成绩保送或考入北京大学、中国人民大学、北京师范大学、武汉大学、吉林大学以及本校继续读研深造，其余毕业生在政府、新闻出版、教育、企业等部门就职。毕业生因基础理论扎实、人文素养优良、发展潜力突出而受到好评。"],"card":[],"doc":[],"desc":"来源: 马克思主义学部官网"},"intro/school/marx/sociel":{"name":"社会学专业","title":["学院简介","学科简介","学费价格","师资力量","培养目标","就业方向"],"heading":[],"text":["社会学学院是东北师范大学马克思主义学部四个学院之一。根据社会发展需要与学校办学的总体部署，1999年，学校领导决定成立东北师范大学社会学研究所，并创办社会学本科专业。2000年，以社会学研究所为基础，创办了社会学本科专业，同年获得社会学硕士学位授予权。2013年，教育部社会批准开设社会工作本科专业。2013年2月，社会学系调整至马克思主义学部，成立社会学学院。","2010年以来的5年期间，社会学学院教师发表论文80余篇，CSSCI级别期刊论文40余篇，发表专著4部。社会学学院教师承担国家级社会科学基金项目6项，教育部人文规划项目4项，地方政府及企事业单位委托项目15项，目前承担科研项目经费超过120万元。","经多年探索，社会学学院的总体建设思路是，根据“厚基础、宽口径、精专业、多出路”的人才培养模式，不断对教学计划进行修订和完善，建立了“感悟社会生活问题———领会社会思想文化——夯实社会学基础理论——掌握社会学实践技能与方法——扩展社会学专业视野”的专业教育课程体系与培养方案，并通过逐步提高社会学教师队伍的专业化水平、加强专业基础课程和主干课程等核心课程的建设等具体举措，稳步提高教学质量。","社会学学费为 ￥3850/年","东北师范大学马克思主义学部社会学学院现有在编教师9人，其中教授3人，副教授4人，讲师2人，89%的教师具有博士学位，89%的教师具有海外留学或访学经历。8名教师赴国外、港澳台参加国际学术会议，多位教师在美国、澳大利亚、日本、挪威作访问学者。","培养具备扎实的社会工作知识技能，高尚的公共服务精神和社会工作伦理价值，广阔的思维视野与完善的人格品质，符合社会建设与社会管理需求的高级社会工作管理与实务人才。","本专业学生可以从事政府机关、学校、社会团体及民间组织的行政管理与社会服务工作，以及在教学科研单位与企事业单位从事社会工作实务与调查研究工作，也可以通过继续深造从事社会学理论研究工作。"],"card":[],"doc":[],"desc":"来源: 马克思主义学部官网"},"intro/school/math/class":{"name":"数学类介绍","title":["专业简介"],"heading":[],"text":["2020 年开始数学与统计学院大类招生。","数学类所有学费均为 3850 元/年。"],"card":[],"doc":[]},"intro/school/math/enroll":{"name":"数学与统计学院招生","title":["本科招生","硕士研究生招生概况"],"heading":[],"text":["学院现有数学与应用数学、统计学两个本科专业，其中数学与应用数学专业被教育部批准为 2007 年度“第一批高等学校师范类特色专业建设点”。数学与应用数学专业分为师范和普通两个方向。"],"card":[],"doc":[]},"intro/school/math/index":{"name":"数学与统计学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/math/intro":{"name":"数学与统计学院","title":["学院简介","师资力量","学科建设","人才培养","联系方式"],"heading":[],"text":["数学与统计学院创建于 1948 年，其前身为东北师范大学数学系，2004 年 1 月撤系建院。2009 年 9 月，经过调整，学院下设基础数学系、信息与计算科学系、统计系、应用数学系、运筹与控制系、数学教育系、金融与信息工程研究中心、应用数学研究所、统计咨询中心，建有应用统计教育部重点实验室。","数学与统计学院师资队伍雄厚。学院现有第三世界科学院院士 1 人，国务院学科评议组第四、五、六届数学组成员各 1 人，长江学者特聘教授 1 人，长江学者讲座教授 1 人，国家杰出青年基金获得者 1 人，吉林省特聘教授 1 人，“新世纪百千万人才工程”国家级人选 1 人，教育部新世纪人才 8 人，国家级教学名师 1 人，教育部科学技术委员会数理学部委员 1 人，国家级有突出贡献中青年专家 1 人，另有名誉教授 2 人、客座教授 19 人、兼职教授 11 人。","学院现拥有数学一级学科和课程与教学论(数学)博士学位授予权，设有数学博士后科研流动站，具有 2 个吉林省重点学科。目前，学院在基础数学、概率论与数理统计、应用数学、运筹学与控制论、课程与教学论(数学)五个专业招收博士研究生，在基础数学、计算数学、概率论与数理统计、应用数学、运筹学与控制论、数学教育、全日制教育硕士(学科教学(数学))、课程与教学论(数学) 、在职攻读教育硕士(学科教学(数学))九个专业招收硕士研究生。学院开设数学与应用数学(师范)和统计学(非师范)两个本科专业。学院现有在读博士研究生 79 人，硕士研究生 279 人，本科生 848 人，函授生 46 人，留学生 5 人。","数学与统计学院主要的稳定研究方向有统计学及其应用、偏微分方程与系统控制、常微分方程、拓扑学、李代数、课程与教学论等。近 5 年数学与统计学院共承担 “211 工程” 三期重点学科建设项目，国家科技部 973 项目，自然科学基金委重点项目、杰出青年基金项目、面上项目，教育部新世纪人才培养计划和其它省部级项目70余项。学院教师每年在重点学术期刊上发表论文 100 余篇，其中SCI检索 80 篇以上。近年来荣获国家自然科学二等奖 1 项、教育部自然科学奖一等奖 1 项、二等奖 3 项，国家统计局全国统计科学技术进步一等奖1项，国家教育委员会二等奖 1 项、三等奖 3 项，中国教育学会二等奖 1 项，钟家庆数学奖 1 项。学院教师多人获得宝钢优秀教师奖，1 人被人事部和教育部联合授予“全国模范教师”称号。其它省部级奖励多项。","东北师范大学数学与统计学院本科生教育秉承“勤奋创新，为人师表”的校训，努力形成和保持自身专业优势。在“尊重的教育”的理念指导下，实施“因材施教，分流培养，学研结合，重在创新”的人才培养模式，营造“尊重的育人环境，自由的学术氛围，公平的竞争平台，和谐的人际关系”的教学科研软环境，旨在培养一流的基础教育数学师资和未来的教育家、高层次数学研究及应用人才。","地址: 吉林省长春市人民大街5268号","邮政编码: 130024","电话: 0431-85099589"],"card":[],"doc":[],"desc":"来源: 东北师范大学数学与统计学院官网"},"intro/school/math/math-free":{"name":"数应(师范)专业","title":["专业目标"],"heading":[],"text":["实行免费师范教育，主要培养中等数学教学和研究、教育管理的高素质专业化教育工作者。"],"card":[],"doc":[],"desc":"来源: 数学与统计学院官网"},"intro/school/math/math":{"name":"数学与应用数学专业","title":["专业目标"],"heading":[],"text":["非师范方向，主要培养适应社会发展多样化需求的高素质复合型数学专门人才。"],"card":[],"doc":[],"desc":"来源: 数学与统计学院官网"},"intro/school/math/statistics":{"name":"统计学专业","title":["专业目标"],"heading":[],"text":["非师范专业，培养能在企事业单位和经济、管理、卫生等部门从事统计调查、数据分析工作，或在科研部门从事研究和教学工作的高级专门人才。"],"card":[],"doc":[],"desc":"来源: 数学与统计学院官网"},"intro/school/media/ad":{"name":"广告学专业","title":["学科简介","学费价格","主干课程","师资力量","能力培养要求","就业方向"],"heading":[],"text":["广告学系创办于1999年秋，2000年9月招收第一届本科生，2004年9月招收首届广告学方向学术硕士研究生，2011年开始招收新闻与传播专业硕士研究生。截至2019年春季，广告学系共招收19届本科生，总计604人(数据不包括未分专业的2018级)；15届学术硕士研究生，8届专业硕士研究生，合计122人。","作为智力服务型行业的重要构成之一，广告学本科专业的人才培养一直顺应市场行业的发展趋势，既重视广告专业基础知识与综合学科智识的交叉培养，更重视复合型专业技能的培养。我院广告学人才的培养目标一直定位于广告复合型高级人才的培养，并且在强调专业知识与核心技能培养的同时，兼顾人文素养与健全人格的养成，这种“全人”培养的教育理念与当前行业社会人才的需求不仅是契合的，也是富有前瞻性的。同时，广告学专业的人才培养方案具有动态开放性，及时适时做出从课程内容到课程体系设置的调整。课程框架既包含专业知识能力的培养，也强调超越专业界限的一般认知能力的培养。","在研究生培养层面，立足综合性大学多学科交叉融合的优势，不囿于广告学科视角，以传媒行业新视野和广告即传播的大广告观，时时跟进互联网思维、用户思维、全媒体时代语境以及传播品牌化发展的需要，在系统掌握传播学、营销学、广告学、媒介分析等相关理论基础上，注重学生创新思维与专业实践能力的培养，努力培养具有自主创新精神和先进传播理念，适应媒介融合环境下多元多样化传播的需要，具备一定的独立从事科学研究的创新意识和能力，以及良好的团队合作意识与社会传播实践专业技能的高层次人才。","多年来，我系学生在One Show(国际青年创意大赛)、台湾时报金犊奖、中国大学生广告艺术节、学院奖等国际、国内广告赛事中屡有斩获，获奖累计500余件；攻读硕士研究生人数稳中有升，向国内许多名校输送了优秀生源。","广告学专业学费为 ￥6600/年","营销学","消费者行为学","市场调查与分析","创意传播","中外经典广告","广告文案写作","广告媒体策略","广告策划与提案","品牌设计与传播","营销策划","高红阳","张淑燕","赵海霞","张海天","刘小晔","陈卓群","坚持党的基本路线，热爱祖国，遵纪守法；具有远大理想、良好的道德品质、社会责任感、健康的心理和体魄。","具备从事本行业工作的实践动手能力和创新能力，具体包括: 分析市场调查数据及广告策划创意能力，品牌规划、传播能力；平面广告、影视广告、数字媒体广告的创意表现能力。","具备计算机和数字媒体技术的应用能力。","具有与本专业工作相适应的学习能力及持续学习的方法，扎实掌握专业相关的基本理论，了解广告行业现状和专业发展动态。","具有深厚的人文底蕴，宽广的知识背景，复合型的知识结构；具备良好的语言文字表达能力与沟通能力。","熟练掌握一门外语，在外语的听、说、读、写、译方面达到一定的实际应用水平。","有近百名学生进入到清华大学、中国传媒大学、中国人民大学、复旦大学、武汉大学、厦门大学、北京师范大学、暨南大学、吉林大学、华中师大、上海大学等985、211高校深造，还有部分学生成功申请到美、英等国留学。我系培养的多名研究生毕业后入高校任教，很多已经成为学术骨干或者专业负责人；大部分本科毕业生进入4A公司或国内知名企业工作，取得良好业绩，受到业界广泛好评。"],"card":[],"doc":[],"desc":"来源: 传媒科学学院官网"},"intro/school/media/class":{"name":"新闻传播学类介绍","title":["专业简介"],"heading":[],"text":["新闻传播学类有新闻学和广告学两个专业方向"],"card":[],"doc":[],"desc":"来源: 传媒科学学院官网"},"intro/school/media/digital":{"name":"数字媒体技术专业","title":["学科简介","学费价格","主干课程","师资力量","能力培养要求","就业方向"],"heading":[],"text":["数字媒体技术专业旨在培养具备公民意识和社会责任感，具备自主学习能力、实践能力与创新能力，具备扎实专业理论知识及全球化视野与沟通能力，能适应二十一世纪数字媒体的发展需要，从事数字媒体的开发与制作、多媒体的设计与制作以及其他数字媒体、网络交叉领域工作的高级复合型传媒人才。","数字媒体技术专业主要分为，影视特效包装、数字媒体创意、多媒体设计与制作、教育知识媒体和媒体资源管理等五个专业方向。","近年来，我校数字媒体技术系承担了吉林省发展和改革委员会的科研项目，与项目合作方“北京微景天下科技有限公司”联合打造“全景摄像摄影技术”的专业实践课程，2015级数字媒体技术专业参与课程实习并参与项目实施，完成“伪满皇宫”和“伪满八大部”两个全景影像H5应用的设计和开发。与此同时，我系还承担了学校信息化建设项目，由2015级和2016级数字媒体技术专业学生参与设计开发的“睛彩在线”大学生原创视频分享平台，旨在为吉林省高校学生影视类社团和传媒专业等相关学生、团队提供一个面向社会的原创作品的展示平台。","数字媒体技术专业学费为 ￥5060/年","计算机网络基础","网络编程基础","数字媒体视觉特效","影视剪辑与实践","二维动画基础","三维动画基础","互联网电视","数据库原理与应用","张海","于勇","徐鹏","王以宁","李波","杨斌","李宏蕾","王婧","本专业主要学习和运用数字媒体技术基本理论及专业知识，接受数字媒体的开发与设计制作的基本训练，具有新媒体艺术创作能力以及面向网络的、新型的数字媒体的开发、管理与研究的综合知识和技能。毕业生应获得以下几方面的具体的知识与能力:","具有坚实的数理基础、较好的人文社会科学基础与较强的英语综合能力。","系统地掌握本专业领域必需的基本理论和基本知识。","了解本学科前沿和发展趋势，具有掌握新知识和新技术的能力。","具有良好的科学研究和实践能力，较强的知识创新能力。","具备较强的管理能力、沟通表达能力和专利产权意识。","具备较强的数字媒体产品技术开发能力和媒体产品创意设计及制作能力。","就业主要面向广播电视媒体机构、影视制作与创作机构、党政机关与企事业单位的媒体宣传与推广部门、传媒教育等。"],"card":[],"doc":[],"desc":"来源: 传媒科学学院官网"},"intro/school/media/director":{"name":"广播电视编导专业","title":["学科简介","学费价格","主干课程","师资力量","能力培养要求","就业方向"],"heading":[],"text":["广播电视编导专业依托东北师范大学深厚的人文学科优势，借鉴世界各国影视艺术教育的先进经验，利用现代化教学手段，进行开放的、面向社会、着眼未来的教学实践。","广播电视编导专业致力于培养影视传媒、文化传播等领域具备优秀文化素质的复合型、应用型高级人才。通过系统的专业学习使学生具有良好的人文社科与艺术修养，熟悉党和国家宣传政策和法规，具备较高的政治水平；掌握传媒行业的基本技能、运作模式与理论方法，能胜任在视听媒体、网络与移动媒体、影视教育、文化艺术、宣传企划管理等多行业领域的工作。","我院广播电视编导专业依托国家级实验示范中心，视听设备和实践创作条件优越，形成了注重实践教学和对接影视传媒业务开展联合创作训练的教学特色。学生进入媒体后能迅速表现出动手能力强的特点。我院的广播电视编导专业自开办以来培养了大量影视传媒专门人才。该专业的师资力量十分雄厚，课程设置合理，教学理念先进；并且课程设置和教学思想都能随着视听媒体行业格局的变化及时更新升级，学生毕业后受到了用人单位的广泛好评。","广播电视编导专业学费为 ￥12000/年","电视栏目与节目策划","影视文本写作","影视制作技术","影视摄像艺术","影视剪辑艺术","影视录音艺术","影视照明艺术","影视导演","联合创作及编导综合实践。","张文东","郑军","黄永春","崔剑剑","孙宁","敖柏","鲍枫","王丽","裴晓冬","贾若","韩立国","董昕","祁勇","霍美辰","滕锐","尹家美","辛露","肖鑫","王硕","张选中","王诗戈","张雯雯","李在荣","姚姿如","温彩云","熟悉党和国家新闻和文艺宣传方针、政策、法规。以“习近平新闻思想讲义”为蓝本，掌握现代影视传媒理论及实务。","熟悉本专业核心知识体系，如广播电视编导艺术学、影视导演、影视艺术传播学、影视技术与艺术、影视历史理论、媒介经营管理等领域的基本知识。","具备基本的文学、音乐学、美术学、美学、影视学等方面的理论知识。拥有较高的艺术修养和创新能力。","具备广播电视技术的应用能力、栏目频道基本管理能力、影视声音采集、编创能力、影视造型基本能力。","具备创新意识、独立思考分析、解决问题的能力。以及一定的文献检索和科学研究能力。","了解并掌握大众媒体相关的新媒体技术知识与经营管理知识，具备广播电视文艺节目的写作、导演、拍摄、编辑、运营能力。","了解并掌握广播影视理论前沿和技术动态，影视剧策划、创作、发行等发面的基本方法。","可在全国广播电影电视出版系统、文化部门和机关企事业单位、各级大专院校和科研单位从事广播电视栏目、频道策划、广播电视节目编制、文字撰稿、节目主持与采编、影视艺术教学与研究、影视制片管理、视听文化产品的全媒体传播与运营等方面的工作。"],"card":[],"doc":[],"desc":"来源: 传媒科学学院官网"},"intro/school/media/enroll":{"name":"传媒科学学院招生","title":["本科招生情况","硕士研究生招生概况"],"heading":["本科专业介绍"],"text":["传媒科学学院下设广播电视编导、播音与主持艺术、新闻学、广告学、数字媒体技术五个本科专业，其中新闻学和广告学使用新闻传播学类进行招生。"],"card":[],"doc":[]},"intro/school/media/host":{"name":"播音与主持艺术专业","title":["学科简介","学费价格","主干课程","师资力量","能力培养要求"],"heading":[],"text":["2011年东北师范大学传媒科学学院获教育部批准开设播音与主持艺术专业，同年成立播音与主持艺术系。本专业紧紧结合现代媒介变化与社会发展需求，全面贯彻党的教育方针，充分体现综合大学多元化教育理念，培养具有自主创新精神、政治思想过硬、全媒体融合发展的中国特色社会主义新型传媒人才。","本专业建立了“厚基础、重实践”的课程体系，在语言学、传播学、新闻学、社会学、艺术学等基础上，注重语言表达、语音纯正、文艺表演、新闻采编的专业学习特色；注重视野开阔、立德树人的传媒人思想品行，同时鼓励学生开辟个人双学位学","本专业旨在培养广播电视播音员、各类文艺节目、新闻节目主持人以及全媒体采、编、播、制作一体化多能人才；培养能够胜任新闻采访、媒体访谈、影视配音及播音主持艺术教育的专业人才。","数字媒体技术专业学费为 ￥5060/年","普通话语言语音基础","口语表达与述评","新闻播音","广播节目主持","电视节目主持","表演艺术基础","主持人文案写作","史册","王建辉","孟翀","洪杨","王若子","侯月","王洋","熟悉党和国家新闻和文艺宣传方针、政策、法规。成为党文化宣传的重要力量。","熟练掌握本专业核心知识体系，如中国播音学、中国语言文学、新闻传播学、艺术学的基本知识。","熟练掌握广播电视新闻播音、语言表达与评述、广播电视节目主持、文艺演播与表演、新闻采编与评论、节目策划与制作等方面的知识技能。","具备广播电视节目策划、采访、写作、评论、编辑能力。","具备一定的外语会话与采访能力。","具备现代媒体相关的经营管理知识，具备行业所需的高标准业务素质，熟悉传媒产品的市场规律。","基本掌握现代媒体相关的新媒体技术知识。","初步了解常用编播设备的使用方法。"],"card":[],"doc":[],"desc":"来源: 传媒科学学院官网"},"intro/school/media/index":{"name":"传媒科学学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/media/intro":{"name":"传媒科学学院介绍","title":["学院介绍","机构设置","师资队伍","教学条件","人才培养","联系方式"],"heading":[],"text":["东北师范大学传媒科学学院(新闻学院)始建于2000年。","东北师范大学传媒科学学院(新闻学院)现设有广播电视编导、播音与主持艺术、新闻传播学类(含新闻学、广告学)、数字媒体技术等5个本科专业(系)，有戏剧与影视学、新闻传播学和艺术学理论等3个一级学科硕士点，广播电视、新闻与传播等2个专业学位硕士点；建有1个省级重点优势学科，2个省级品牌特色专业，1个省级人才培养模式创新实验区，1个省人文社科重点研究基地，1个省“重大需求协同创新中心”(培育)，建有现代教育技术研究所、视听文化研究中心、纪录片研究所等十余个专业研究机构。","学院现有教职工78人，其中博士生导师4人，教授、副教授42人，高级工程师2人，在校本科生700余人，硕士研究生300余人。","院实验教学中心是东北、内蒙地区首家国家级传媒实验教学示范中心，拥有4000多万元的各种视听与传播实验设备，实验室面积达2300多平方米，形成了集广播电视、新闻传播、播音主持、影视艺术、信息管理、数字技术、网络应用、平面设计、广告开发于一体的综合实验教学平台，具备完整的数字化电视节目制作体系、二维图像创作与制作体系、网络化的教育信息处理体系。","学院与国内外多所高校有着长期友好合作关系，交流地区覆盖美国、英国、韩国、日本、香港、台湾等多个国家和地区，迄今参加交流的学生人数已逾百人。学院与国内外广播电影电视业、新闻业、广告业等保持良好合作关系，拥有30余名高水平行业兼职教师和20余个视听传媒实践基地。长期以来，学院秉承“特色化”、“精英化”的教育教学理念，强化“厚基础、精理论、重实践、宽就业”的人才培养思路，以“影视与传播并重，艺术与技术共强”为特色方向，培养出了一大批符合新世纪、新媒体时代要求的高水平复合型传媒人才。","地址: 长春市净月大街2555号","邮政编码: 130117","电话: 0431-84536480","邮箱: chuanmei@nenu.edu.cn"],"card":[],"doc":[],"desc":"来源: 东北师范大学传媒科学学院官网\n数据更新于: 2019年03月15日"},"intro/school/media/news":{"name":"新闻学专业","title":["学科简介","学费价格","主干课程","师资力量","能力培养要求"],"heading":[],"text":["新闻系正式成立于2001年3月，新闻学本科专业于2001年9月开始招生，为新闻机构提供复合型、专业型、创新型新闻人才。2004年，我校新闻传播学获得一级学科硕士学位授予权。2010年，我校新闻传播专业又成为新闻与传播专业硕士的培养单位。2016年，文学院新闻专业整合到传媒科学学院(新闻学院)，使我院新闻学专业迎来了快速发展的机遇。新闻系遵循现代大学的教育思想，坚持“能力型人才培养”的教学理念， 经过近20年的建设，已成为师资队伍结构合理、教学效果显著的专业。目前，新闻学专业为吉林省特色高水平专业。","新闻学专业旨在培养具备深厚文化知识底蕴、全面的广播电视新闻学理论和专业技能、具有新媒体眼光与创新意识的高水平复合型新闻传播专业人才，能在现代各类传媒机构、企事业单位从从事报刊、广播电视及新媒体的新闻采编、制作、传播、媒介市场调查与分析以及党政机关、企事业单位的宣传策划等工作的高水平复合型新闻人才。","新闻学专业学费为 ￥6600/年","广播电视新闻学","新闻采访写作","传媒伦理与法规","新闻编辑","马克思主义新闻观","新闻心理学","媒介叙事原理与实践","国际传播学","新闻理论","媒介经营与管理","新闻系有专任教师10名，其中1名教授、7名副教授、2名讲师。","阴艳","李学孟","刘婷","闫欢","黄松爱","范颖","吴文汐","刘绩宏","梁世敏","掌握马克思主义的基本原理，坚持党的基本路线，热爱祖国。","掌握现代化媒体技术，能熟练地使用计算机、网络和多媒体技术，以及其他现代化手段进行新闻与传播工作。","掌握一门外国语，能够阅读翻译本专业的外文书刊，具有较强的听、说、读、写的能力。","具有远大理想、高尚的道德品质和实事求是、勤奋创新的科学精神，具有为国家富强而奋斗的竞争意识。","具有扎实的新闻学与传播学基本理论知识，掌握广播电视新闻的采编与写作、电视新闻摄像、新闻节目的编辑与制作、新闻评论、网络传播、新闻传播学教育和科学研究、媒介经营与管理的基础知识和基本技能，具有宽厚的媒介素养和创新精神；具有较强的表达能力、社会活动能力及组织能力；具有一定的科学研究能力。","具有深厚的人文底蕴，宽广的知识背景，复合型的知识结构。","具有健康的体魄和良好的审美意识。"],"card":[],"doc":[],"desc":"来源: 传媒科学学院官网"},"intro/school/music/enroll":{"name":"音乐学院招生","title":["本科招生情况","硕士研究生招生概况"],"heading":[],"text":["音乐学院设有音乐学(声乐)、音乐学(声乐,师范)、音乐学(钢琴)、音乐学(钢琴,师范)、音乐学(器乐)、舞蹈编导六个专业。","学费均为 12000 元/年"],"card":[],"doc":[]},"intro/school/music/index":{"name":"音乐学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/music/intro":{"name":"音乐学院介绍","title":["学院简介","师资力量","学科建设","人才培养","联系方式"],"heading":[],"text":["音乐学院前身为东北大学鲁迅文艺学院音乐系，创建于 1946 年，2002 年撤系建院。","经过七十余年的发展，学院现已成为具有博士、硕士、本科和中专四个办学层次，有基础理论部、音乐学系、声乐系、钢琴系、作曲系、舞蹈系、流行音乐系、管弦系、艺术研究中心、音乐教育研究所、卓越基础教育教师培养实验区、省级音乐与舞蹈实验教学中心等教学和科研单位的综合性办学实体。","学院具有一流的办学条件和教学环境，教学楼总建筑面积 1.59 万平方米。设有 1 个音乐厅，1 个黑匣子多功能厅，9 个舞蹈基本功教室，7 个多媒体教室，2 个电脑音乐教室，3 个专业录音棚，1 个多功能录播实验室，1 个舞蹈体能训练室，2 个电子钢琴教室，200 余间琴房，以及微格教室、现代乐器演奏教室、电声乐器演奏教室、MIDI 录音教室、流行音乐演绎教室、多声道音乐实验室、双钢琴演奏教室、声乐综合实践厅、室内乐排练室、合唱排练室、民乐排练室、管弦乐排练室等。","学院拥有一支力量雄厚，具有较高水平的教学科研队伍。在59名专任教师中，有教授15名(含博士生导师6 名)，副教授18名。除专任教师外，学院还聘有“东师学者”讲座教授7名。","学院现有音乐与舞蹈学一级学科博士点，下设音乐教育理论、民族音乐学理论、钢琴艺术论、声乐艺术论、民族声乐理论、现当代舞蹈理论等6 个研究方向；有艺术学、音乐与舞蹈学、艺术学理论3 个省级优势特色学科；有课程与教学论、音乐学、舞蹈学3 个二级学科硕士点；有教育硕士、艺术硕士2 个专业学位硕士点；音乐学、舞蹈编导2个本科专业。","学院教师科研成果显著，近五年，先后承担国家级项目20项，省部级项目40项；在国家级、CSSCI级以上重点刊物发表学术论文282篇；出版专著、教材34部。学院先后成功承办了第六届亚冬会开幕式文艺演出，第五届“珠江钢琴”全国高校音乐教育专业大学生基本功比赛，教育部“国培计划”——中小学艺术骨干教师培训项目，国家汉办委托赴美国、葡萄牙、西班牙、韩国孔子学院演出，第29届世界音乐教育大会，第三届东北亚国际钢琴节，“春城乐语 东师心声”系列音乐会，吉林省市民文化节，普通高校舞蹈精品课程教学研讨会等国际、国家、省级活动40余次。2015年学院原创大型舞台剧《浮生》获批国家艺术基金年度舞台艺术创作资助项目，取得了历史性突破；2016年，学院承办全国高校教师教育专业钢琴教学研讨会以及全国普通高校舞蹈精品课程教学研讨会等大型教学研讨活动；2017年，学院应邀赴国家大剧院举行“从心而来——多题材原创舞蹈作品专场”演出，并成功主办音乐与舞蹈学构架下的交叉学科理论研讨会、承办教育部国际交流与合作司专项交流活动；2018年，学院承办歌唱与钢琴伴奏合作艺术研讨会、舞蹈叙事学理论研讨会，邀请十余位音乐与舞蹈领域专家来院举办“德音讲坛”系列讲座等多项重大学术活动；2019年，学院承办教育部学校体育艺术教育工作专题研讨班(第十六期)、全国首届普通高等学校音乐教育专业教师基本功展示活动，原创舞剧《浮生》受邀参加国家大剧院“春华秋实—艺术院校舞台艺术精品展演”。","学院根据社会需求调整人才培养目标，大力推进实践教学，注重培养学生的创新精神和实践能力，人才培养质量不断提高。师生在历届教育部“珠江杯”全国普通高等学校音乐学本科专业学生基本功比赛、全国大学生艺术歌曲比赛、中国音乐金钟奖、全国CCTV 舞蹈大赛、全国“桃李杯”舞蹈教育教学成果展示、全国舞蹈比赛、中国舞蹈“荷花奖”舞蹈大赛、全国校园歌手大赛、CCTV 青年歌手电视大赛合唱单项比赛、全国声乐比赛、全国大学生艺术展演等国内外大型比赛中，共获国际级奖8项、国家级奖79项、省部级奖84项。","学院自1946 年成立，历经几代人的努力，不断地发展壮大。先后有萧军、吕骥、陈汝翼、向隅、翟维、寄明、马可、董清才、王恩显、朱之谦、尚德义、王肯等一大批国内有影响的音乐家在院担任教学或领导工作，为学院建设发展做出了贡献。","70 余年来，学院为国家培养了3000 多名毕业生，有的成为著名音乐教育家、作曲家，如丁鸣、吕远等；有的成为音乐教育事业的骨干教师和艺术干部；有的被评为全国特级音乐教师。他们遍布全国各地，为我国音乐教育事业做出了巨大贡献。","扎实的专业基础、突出的实践能力和良好的社会声誉使学院毕业生得到了用人单位的充分认可，近年来本科生就业率一直保持在95%以上。","地址: 吉林省长春市净月大街 2555 号","邮政编码: 130117","邮箱: yyxyc@nenu.edu.cn","电话: (86-431)-84536270"],"card":[],"doc":[],"desc":"来源: 东北师范大学音乐学院官网"},"intro/school/newark/enroll":{"name":"纽瓦克学院招生","title":["本科招生情况"],"heading":["专业介绍"],"text":["现已停招"],"card":[],"doc":[]},"intro/school/newark/finance":{"name":"金融学专业","title":["专业简介","就业方向"],"heading":[],"text":["本专业培养掌握金融学专业及相关产业知识，拥有金融专业技能，能够从事金融活动和管理的专业人才。本专业通过项目拉动和实习体验提供给学生成才的机会，激发学生对注册理财金融规划师的职业兴趣，使学生具有掌控金融风险和分析评估的能力，以及具备多方面资金管理如投资、集资、筹资等的能力。","金融规划、金融经济、证券交易、投资、投资分析、保险等领域","银行、证券公司、保险公司，以及政府、企事业相关部门"],"card":[],"doc":[],"desc":"来源: 东北师范大学罗格斯大学纽瓦克学院官网"},"intro/school/newark/index":{"name":"纽瓦克学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/newark/intro":{"name":"纽瓦克学院介绍","title":["学院简介","联系方式"],"heading":[],"text":["东北师范大学罗格斯大学纽瓦克学院是经国家教育部正式批准，由东北师范大学与美国罗格斯新泽西州立大学合作设立的中外合作办学机构，为东北师范大学下属的23个学院之一。东北师范大学建立于1946年，是教育部直属高校，国家“211工程”重点建设大学，国家“985工程优势学科创新平台”高校。罗格斯新泽西州立大学(简称“罗格斯大学”)紧邻纽约，是美国最负盛名的公立研究型大学之一。2018年在《美国新闻与世界报道》全球500所大学排行榜上，罗格斯大学位列第69位。东北师范大学罗格斯大学纽瓦克学院培养具有国际视野、通晓国际规则、能够参与国际事务和国际竞争的国际化高端管理人才。学院下设三个专业: 物流管理(供应链管理)、金融、公共事业管理(公共与非盈利管理)；专业课的全部课程均用英语讲授；实行学分制，文理课程和专业课程均实行双教师授课，即由罗格斯大学教授作为主讲教师进行集中授课，全球招聘的外籍教师作为助讲教师进行日常授课。这两个学院享有很高的国际声望，2018年《美国新闻与世界报道》排名分别为全美第48位和第23位，所开设的三个专业中金融学专业全美排名16位，物流管理(供应链管理)专业全美排名第9位，公共事业管理(公共与非盈利管理)专业全美排名第11位。罗格斯大学纽瓦克学院将践行“植根于东师，立足于世界”的办学理念，采用国际先进的教学模式和管理模式，通过东北师范大学与罗格斯大学的通力合作，彰显其自身优势和特色，成为培养国际化、高水平、创新型人才的摇篮。","地址: 长春市净月大街2555号","邮政编码: 130117","电话: 0431-84537012"],"card":[],"doc":[],"desc":"来源: 东北师范大学罗格斯大学纽瓦克学院官网"},"intro/school/newark/public":{"name":"公共事业管理专业","title":["专业简介","就业方向"],"heading":[],"text":["本专业培养服务于政府和非盈利组织，能够参与公共事业管理和社会活动的专业管理人才。本专业为学生提供大量实质性的知识、分析方法、以及解决专业领域社会问题所需的独特视野，引导学生关注城市化建设和社区发展，了解公共与非盈利管理的精髓，并为学生的职业前景提供专业规划和指导。本专业要求学生具有强烈的社会责任意识和独立思考的能力，把奉献社会、服务公众、为民谋利作为实现自我价值的目标追求。","公共教育、公共健康、司法与安保、环境治理、商业管理、科研院所、大专院校等公共领域；政府、企事业相关部门"],"card":[],"doc":[],"desc":"来源: 东北师范大学罗格斯大学纽瓦克学院官网"},"intro/school/newark/supply":{"name":"物流管理学专业","title":["专业简介","就业方向"],"heading":[],"text":["本专业培养能够利用世界物流体系、即时供求信息和全球绩效测评的手段，建立全套基础设施，从事运营设计、规划执行、质量监控，以及供应链运作的专业管理人才。本专业为学生提供掌握各种最新最前沿的供应链管理策略以及实务管理知识和技术，使学生具有规划物流业务流程的能力，提升公司及其职能部门层次的业务能力，以及获取丰厚商业利润目标的能力。","供应链管理中的商务物流、物质采购、供应商关系、物料分析、产品规划等领域；政府、企事业相关部门。"],"card":[],"doc":[],"desc":"来源: 东北师范大学罗格斯大学纽瓦克学院官网"},"intro/school/pe/enroll":{"name":"体育学院招生","title":["本科招生概况","硕士招生概况"],"heading":["体育学院"],"text":["体育教育(公费师范): ￥0/年","体育教育: ￥4620/年","运动训练: ￥9000/年","武术与民族传统体育: ￥9000/年"],"card":[],"doc":[]},"intro/school/pe/index":{"name":"体育学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/pe/intro":{"name":"体育学院介绍","title":["师资力量","学科建设","人才培养","联系方式"],"heading":[],"text":["学院现有体育教育训练学,体育人文社会学,运动人体科学三方面的专任教师教授18人，并且在田径，篮球，乒羽网球体操，冰雪教研室，武术与民族传统体育，体育人文社会学教研室，课程与教学论教研室等多位副教授专任教师。","体育学一级学科被评为吉林省十二五高等学校优势特色重点学科。体育教育专业被评为吉林省高等学校十二五特色专业。","学科建设历史悠久、学科发展理念先进、学科培养目标明确我院体育学科已有64年的发展历史，1984年起开始招收培养硕士研究生，1992年，被评为吉林省重点发展学科。2003年获得体育教育训练学博士学位授予权，目前具有体育教育训练学、体育人文社会学、运动人体科学、民族传统体育学4个硕士授权点。学院始终坚持“立足为基础教育服务”的学科发展理念，坚持“教育教学基本功扎实、运动基本技术技能精湛、科研学术作风严谨”的学科培养目标。培养了近万名本、专科学生和1000多名硕士研究生，以及一批高水平的科研专家、学者，国家优秀运动员、教练员、体育管理人才，被誉为优秀体育教师的摇篮。","多年来，该学科注重人才培养、引进和交流，聘请了多位国务院体育学科评议组成员为我院兼职教授和特聘教授，形成了稳固、高效的学术团队。","与日本、俄罗斯、韩国等国家的多所相同研究领域的著名大学建立合作与交流关系，形成了良好的国际学术交流和信息共享平台。","同国家体育总局、各省市体育局合作，在国内首先构建了以世界一流冰雪运动项目为研究对象的高起点的、稳定的、前沿研究领域。","依托国家教育部学生体育联合会和研究型综合师范大学的有利资源，构建了我国学校体育、学校竞技体育发展研究的良好平台。","地址: 吉林省长春市人民大街5268号","邮政编码: 130024","邮箱: pe@nenu.edu.cn","电话: 0431-85099598"],"card":[],"doc":[],"desc":"来源: 东北师范大学体育学院官网"},"intro/school/people/index":{"name":"民族教育学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/people/intro":{"name":"民族教育学院介绍","title":["学院简介","师资力量","学科建设","人才培养","联系方式"],"heading":[],"text":["东北师范大学承办少数民族预科教育历史久远。1982年举办少数民族预科教育，专门负责少数民族预科教育工作，主要负责承担东北师范大学的预科学生培养工作，2002年恢复为东北师范大学预科培养工作，培养规模逐渐扩大，2008年7月成立了民族教育学院，预科教育工作进入快速发展阶段。2012年，东北师范大学民族教育学院被教育部民族教育司确定为“全国高校民族预科教育基地”和“全国少数民族高层次骨干人才硕士研究生基础强化培训基地”，是全国建有双基地的五所高校之一。","学院依托东北师范大学优质教师资源，建有稳定的师资队伍，现有教授11人，副教授23人，博士以上学历讲师27人。学院每年培养少数民族预科学生已经达到千人以上，规模稳定，课程体系完备，管理工作高效规范，在全国预科教育领域颇具影响。","学院坚持党的教育方针和民族政策，准确地把握少数民族预科教育工作的发展定位；突出办学特色、提升办学水平、保证教育质量；重视民族团结教育，注重少数民族学生的思想引领和人文关怀；深化教学改革，突出办学特色，采用了分层次教学、分类别教学、分小班授课的教学模式。依托学校优秀办学资源，充分发挥师资优势，注重师资队伍建设；加强管理力度，实行规范管理和服务学生并重的办法，形成了服务性管理工作环境；以分团委、学生会为主要阵地，以活动为载体，结合学生特点，开展丰富多彩的课余活动，努力构建民族团结和安全稳定的良好育人环境。","学院坚持“稳定发展规模、确保安全稳定、完善教学模式、创新课程设置、规范工作制度”的工作思路，向着“初步构建成‘教育培养理念先进、管理队伍精专、教育模式创新、育人环境优良’的民族预科教育新体系”的总体目标迈进。","截止到2018年6月，学院累计培养学生8000余人，学生生源来自18个省、市、自治区和直辖市，民族类别累计达34个，委培学校总达到了36所。","地址: 长春市净月大街2555号","邮政编码: 130117","电话: 0431-84536090","传真: 0431-84520629"],"card":[],"doc":[],"desc":"来源: 东北师范大学民族教育学院官网"},"intro/school/people/one-year":{"name":"一年制本科预科班培养方案","title":["培养目标","培养要求","学制与结业标准","课程设置","课程计划"],"heading":[],"text":["全面贯彻党的教育方针和民族政策，引导和促进学生成为具有良好学习习惯、掌握科学学习方法的自主学习者，培养文化基础知识牢、综合素质高，实践能力强，富有一定的创新精神，具备就读大学本科的基本能力，德、智、体、美全面发展的合格大学一年级少数民族新生。","坚持党的基本路线，热爱社会主义祖国，拥护中国共产党，具有远大理想、高尚的道德品质和实事求是、勤奋创新的科学精神，具有为国家富强而奋斗的竞争意识，愿为社会主义现代化服务。","掌握汉语基本知识，具有较强的听、说、读、写的汉语实践能力， 初步了解大一数学共同课的基本知识，顺利和本科数学共同课衔接，掌握本科数学学习所需要的基本本领，培养学生学习英语的兴趣，强化听、说、读的训练，掌握本科英语学习所需要的基本本领，具有扎实的英语基础知识和技能。","养成学生自主学习习惯，掌握独立获取、消化和应用新知识的能力和方法。","具有健康的体魄、良好的心理素质、较好的审美素养以及一定的文化底蕴。","一年制本科预科班学制为一年。要求一年内修完所规定全部必修课程并通过考核，符合学校规定的德育和体育标准,符合结业要求，准予结业，发给结业证书。","依照教育部《关于普通高等学校少数民族预科班、民族班管理办法》的文件精神，我院的少数民族预科教育的课程设置，本着“突出重点、加强基础、兼顾专业”的原则，重点开设大学语文、高等数学、英语、计算机、民族理论与政策、法律专题等课程，并使用由国务院教育行政部门组织编写的预科班统编教材，旨在夯实学生基本文化知识，做好就读本科前的知识储备。军事训练和体育也在我们的课程设置当中，旨在增强学生体质，培养良好的生活习惯、吃苦精神和坚强毅力。"],"card":[],"doc":[],"desc":"来源: 东北师范大学民族教育学院官网\n更新于: 2018-04-09"},"intro/school/people/two-year":{"name":"二年制本科预科班培养方案","title":["培养目标","培养要求","学制与结业标准","课程设置","课程计划"],"heading":[],"text":["全面贯彻党的教育方针和民族政策，引导和促进学生成为具有良好的学习习惯和掌握科学学习方法的自主学习者，培养学生创新精神、实践能力、进一步适应高校学习与社会生活的能力，促进学生个性的健康发展。为委培院校输送文化基础知识较扎实、综合素质较高，富有一定的创新精神和实践能力的德、智、体、美全面发展的合格大学一年级少数民族新生。","坚持党的基本路线，热爱社会主义祖国，拥护中国共产党，具有远大理想、高尚的道德品质和实事求是、勤奋创新的科学精神，具有为国家富强而奋斗的竞争意识，愿为社会主义现代化服务；","强化汉语教学和训练，全面培养学生的听、说、读、写能力，为顺利进入本科学习扫清语言障碍，全面提高汉语水平；掌握汉语基本知识，提高汉语口头和文字表达能力，熟练地阅读各类体裁的文章，具有一定的分析鉴赏水平；能够掌握一般的记叙文、说明文和议论文的基本要领；能够写出观点正确、中心突出、结构完整和文理通顺的上述几种文体的文章；","补习和巩固高中所学的数学基本知识，培养学生学习数学的兴趣，初步了解大一数学共同课的基本知识，顺利和本科数学共同课衔接，掌握本科数学学习所需要的基本本领，具有扎实的数学基础，受到比较严格系统的科学思维训练，具有宽厚的科学文化素养、科学思维方式和创新精神；","补习高中所学的英语基本知识，培养学生学习英语的兴趣，强化听、说、读的训练，掌握本科英语学习所需要的基本本领，具有扎实的英语基础知识和技能，具有英语初步阅读能力和一定的英语听说能力；","具有健康的体魄、良好的心理素质、较好的审美素养以及一定的文化底蕴。","二年制本科预科班学制为两年。要求两年内修完所规定全部必修课程并通过考核，符合学校规定的德育和体育标准,符合结业要求，准予结业，发给结业证书。","依照教育部《关于普通高等学校少数民族预科班、民族班管理办法》的文件精神，我院的少数民族预科教育的课程设置，本着“突出重点、加强基础、兼顾专业”的原则，重点开设汉语文、数学、外语、计算机、民族政策与理论、法律专题等主干课程，并使用由国务院教育行政部门组织编写的预科班统编教材，旨在夯实学生基本文化知识，做好就读本科前的知识储备。军事训练和体育也在我们的课程设置当中，旨在增强学生体质，培养良好的生活习惯、吃苦精神和坚强毅力。"],"card":[],"doc":[],"desc":"来源: 东北师范大学民族教育学院官网\n更新于: 2018-04-09"},"intro/school/physics/class":{"name":"物理学类介绍","title":["专业简介"],"heading":["各专业介绍"],"text":["物理学进行大类招生。学生在大一学年末，根据个人意愿和学院专业设置情况可向物理学、电子信息科学与技术和材料物理三个专业分流。2017级之前有电气自动化专业。","物理学类学费均为 3850 元/年。","电子信息技术","材料物理"],"card":[],"doc":[]},"intro/school/physics/enroll":{"name":"物理学院招生","title":["本科招生概况","硕士招生概况"],"heading":["本科各专业介绍"],"text":["物理学从 2020 年开始进行物理学大类招生"],"card":[],"doc":[]},"intro/school/physics/free-normal":{"name":"物理学免师","title":["课程","课程学习经验","教技比赛","交流学习机会","教师介绍"],"heading":[],"text":["大一、大二主要学习物理系基础课程以及相关实验课程。其中比较难得课程有力学、电磁学、数学物理方法。","大三开始修习四大力学(理论力学、量子力学、电动力学、热力学与统计力学)以及固体物理、近代物理实验。","大三上学期开始学习师范生特有的教育学课程，主要有大类教育通识课程和物理系专门的教法教技课程，期间还会结合录播教室进行教法教技训练。","所有的教法教技课程都很简单，主要以理论背诵理解记忆为主，大部分是开卷考试。","物理系专业课程整体难度一般。大学刚入学，由于大部分同学任然停留在高中的“老师教，学生学”的学习方式上，所以第一门物理专业课力学课程会感觉比较吃力。大学主要是靠“自己学，老师辅助解答疑问”为主。大学课堂内容量较大，每一门知识点较多。因此一般老师主要是将课程的大致重点进行串讲，着重为学生介绍课程的大纲。如果把每一门课程比作一棵树，那么老师主要讲树的主干，而剩余的枝干和具体题目(树叶)则由学生自己课下学习。也正因如此课本的选择非常重要，因为大部分的课程内容需要自己自学。课程的难度除了老师授课技巧，剩余部分很大程度取决于课本的选择。一本好的课本将节省很大的自学时间，降低学习难度。","大学主要靠自学，自己的主观能动性决定了课程难度乃至于最后成绩的高低。这里推荐一些教材: 赵凯华《新概念物理》全套(对应大一、大二全部物理内容)，朗道《力学》及鞠国兴《朗道<力学>学习指导》(对应力学和理论力学)，格里菲斯《电磁学导论》(对应电磁学和电动力学)，格里菲斯《量子力学导论》(对应量子力学)。","如果能在教师授课课本基础上，着重学习上述推荐教材，那么每一门课程都会事倍功半。","每年学院都会在9月举办教法教技比赛，优胜者讲代表学院参加第二年春季学期学校的教技比赛，最终的优胜者代表学院参加“东芝杯中国师范大学理科师范生教学技能创新大赛”。在东芝杯获奖者前往所在省份就业会很容易进入当地最好的学校。","免师成绩优异者有机会前往台湾高雄、美国北科罗拉多大学进行教育实习","免师教法教技指导老师主要是侯恕老师和于海波老师。其中侯恕老师早年在高中教学，后来到东师任教，指导风格更偏向实际教学；于海波老师是人教版高中物理教材编委，直到风格更偏向物理教学理论，高屋建瓴。","指导老师可以在大一入学时就提前联系，可以提前给老师发邮件(邮箱东师物院官网可以查到)，提前准备好问题咨询老师，最后敲定大学四年的教法教技指导老师。"],"card":[],"doc":[]},"intro/school/physics/index":{"name":"物理学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/physics/intro":{"name":"物理学院介绍","title":["近期概述","学院简介","师资力量","学科建设","人才培养","联系方式"],"heading":[],"text":["2017 年，材料科学与工程学科入选了国家“双一流”建设学科。2018 年，物理学科在全国第四轮学科评估中结果为 B+，位列全国高校前 20%。2019 年物理学专业通过教育部普通高等学校师范类专业第二级认证，并被认定为国家级一流本科专业建设点。","中国共产党在东北地区创建的第一所综合性大学东北大学于 1948 年 10 月创建了东北大学自然科学院物理系。1950 年东北大学自然科学院物理系更名为东北师范大学物理系，2004 年撤系成立东北师范大学物理学院。","学院现有 3 个本科专业(物理学〔师范专业〕、电子信息科学与技术、材料物理)，11 个二级学科具有硕士学位授予权(理论物理、粒子物理与原子核物理、凝聚态物理、光学、应用物理、材料物理与化学、电路与系统、核技术及应用、课程与教学论、学科教学〔物理〕、电子与通信工程〔专业学位〕)，4 个二级学科具有博士学位授予权(理论物理、粒子物理与原子核物理、凝聚态物理、材料物理与化学)；其中，物理学专业是国家高等学校特色专业，电子信息科学与技术专业入选吉林省“高等学校卓越工程师教育培养计划”，材料科学与工程专业是吉林省高校“重中之重一级学科”。学院拥有物理学和材料科学与工程 2 个一级学科博士学位授予权，设有物理学博士后科研流动站。","物理学院拥有良好的教学、科研、学术交流和社会服务平台。设有物理学(师范专业) 国家级实验教学示范中心，建立了吉林省首批高等学校人才培养模式创新实验区；建有紫外光发射材料与技术教育部重点实验室、吉林省先进能源开发与应用创新重点实验室、量子科学中心、理论物理研究所、辐射技术研究所、计算智能研究所、物理学科教育研究所等科研机构；学院拥有教育部与国家外专局批准建立的“高等学校学科创新引智基地(111基地)”，国家基金委理论物理学术交流平台，与美国、日本、台湾以及国内多所知名院校建立了交流计划；学院受教育部高等学校物理学与天文学教学指导委员会委托承办《物理实验》杂志， 设有教育部“中学物理示范性集中培训基地(国培基地)”。","学院现有教职工 112 人，专任教师 75 人，博士生导师 17 人，教授 24 人，副教授 30 人；其中，国家杰出青年科学基金获得者 1 人，中科院“百人计划”入选者 1 人，国家优秀青年科学基金获得者 2 人，教育部新世纪(跨世纪)优秀人才支持计划入选者 10 人，吉林省长白山学者特聘教授 4 人，全国模范教师 1 人，第六届教育部科学技术委员会委员及数理学部委员 1 人，首届教育部高等学校中学教师培养教学指导委员会主任委员1人。 学院在读本科生 800 余人，博士、硕士研究生 300 余人。","学院教学科研成果丰硕。近年来，承担/参与包括国家重大科学研究计划、国家 863 计划、国家重大科学仪器设备开发专项、国家基金委重大研究计划等国家级、省部级教科研项目 100 余项。获国家级教学成果一等奖，国家自然科学二等奖，教育部自然科学一等奖等省部级奖项 70 余项。承担了全国教育科学规划课题、教育部人文社科基地重大项目、教育部基础教育质量检测中心课题多项；，撰写出版了一批优秀教材，多部教材入选“十五”、“十一五”、“十二五”国家级规划教材，部分教材被全国 40 多所高校采用。","学院秉承“尊重的教育、创造的教育”的理念，针对卓越教师、学科拔尖人才、应用型人才的培养目标，在教学中尤为重视学生基础知识的巩固和实践能力的培养。60 多年来为国家培养了大批理论功底扎实、实践能力突出的优秀毕业生，其中 1 人当选中国科学院院士、7 人获国家杰出青年科学基金、2 人入选中科院“百人计划”。以 61 届毕业生陆家羲和 84 届毕业生孙昌璞为代表的一批优秀学科带头人在科学研究领域取得重要成绩: 陆家羲先生在组合数学研究领域完成了世界一流的工作，相关成果获 1987 年国家自然科学一等奖；中科院院士孙昌璞在量子物理研究领域作出显著贡献，科研成果获 2008 年国家自然科学二等奖；刘益春教授在 ZnO 宽禁带半导体材料方面取得重要突破，成果获 2015 年国家自然科学二等奖。在基础教育领域，以 95 届毕业生史艺和 99 届毕业生龚鹏 为代表的众多毕业生已成为基础教育战线的领军人物: 史艺 作为神舟十号太空授课地面教师，成功地配合航天员完成了四大太空物理实验的授课任务。龚鹏 在激发中学生创造性学习方面贡献突出，荣获“发展中国家科学院区域奖”，成为全球仅有的四名获奖者之一，也是亚洲区唯一一名获奖者。","地址: 吉林省长春市人民大街 5268 号","邮政编码: 130024","电话: 0431-85099666"],"card":[],"doc":[],"desc":"来源: 东北师范大学物理学院官网\n数据统计日期截至 2016 年 6 月 1 日\""},"intro/school/physics/physics":{"name":"物理学介绍","title":["课程","课程学习经验","大学的比赛","交流学习机会","教师介绍"],"heading":[],"text":["物理学开设的课程由浅入深，对同学们的要求有以下几点。","系统全面地掌握本专业所需的基础理论及实验的基本方法和技能；具有创新思维能力及解决问题的初步能力。","了解相关学科的前沿和发展动态，具有较强的自学能力和初步从事科学研究的能力，有利于进一步攻读相关专业的硕士、博士学位研究生。","掌握本专业必需的数学基础，具备较高的科技英语写作水平和沟通能力，以及运用计算机进行物理实验和模拟计算的能力。","具有正确的物质观和科学的世界观，具备集体合作和组织协调能力，身心健康。","具体来说大一大二的课程是普通物理课程和基础物理实验，每位老师的讲解方法不同，选课时可以按着自己的理解方式选择不同的任课老师，理解有困难的同学可以在课后多问多练。","大三课程比较难，四大力学以及固体物理需要同学们下功夫思考和理解。由于不同老师上课时间是错开的，同学们可以听两遍。","学习普通物理的过程中，大家一定要课前把书上相关内容看一遍，不需要花大量时间理解记忆，这是为了课上能跟上老师思路，免得对内容完全陌生，课上时间不能充分利用。","上课过程中如果理解起来非常轻松，那么就课上完成笔记，如果发现自己听老师讲解都快跟不上了，可以先把重要的笔记拍下来，下课进行誊写。大学老师讲的内容不会特别细致，强调的是课程的逻辑性和连贯性，大家在理解好整体知识框架的同时，要多看书补充细节知识点。","只完成课后作业是不够的，课后习题最好都做一遍，期末考试前甚至要多做几遍，公式也要推导明白，我们学习不仅是为了考试，更重要的是补充知识储备和锻炼对公式的理解能力。很多老师在上第一节课的时候会推荐相关的教材，大家可以在图书馆找到或者网上购买，之后结合课程教材研读，会有更多的收获。","这里是一位大佬同学推荐的教材: 赵凯华《新概念物理》全套(对应大一、大二全部物理内容)，朗道《力学》及鞠国兴《朗道<力学>学习指导》(对应力学和理论力学)，格里菲斯《电磁学导论》(对应电磁学和电动力学)，格里菲斯《量子力学导论》(对应量子力学)。","中国大学生物理学术竞赛(CUPT)是借鉴国际青年物理学家竞赛(IYPT)的模式创办的国内全国性赛事，该项赛事得到了教育部的支持，是实践国家教育中长期发展规划纲要的重要大学生创新竞赛活动之一。","对于物理学的同学，这个比赛能很好的锻炼同学们的团队合作能力和科研思维能力，并且对于想要保送研究生的同学，这个也是一个很好的条件和机会。学院首先会组织院内比赛进行队员的选拔，之后表现优秀的同学会参加吉林省的比赛以及东北赛区的比赛，经过锻炼并且拿到国家级比赛资格后，就可以与全国优秀的大学生进行比赛交流了。","同学们也可以积极参加一些教学技能大赛和数学建模大赛等等，对自己的综合能力都是很好的锻炼。","成绩优异者有机会前往台湾作为交换生学习。","教师队伍实力雄厚，有年轻的老师任教，讲课充满激情，思路新颖；也有年长的老师任教，知识储备量充足，讲课细致清晰。","教授力学的王庆勇老师是一位幽默风趣，思维发散的老师，上课时很快就会调动起大家的求知欲望，讲解逻辑清晰，会让同学更多的自己探索知识的奥秘；教授光学的李金环老师，课堂轻松但节奏紧凑，知识点条理清晰，与同学们充分互动，往往在课堂上就把知识全部掌握了；教授量子力学的衣学喜老师，讲课充满激情，认真负责，知识点有重点，并且由浅入深等等。物理学院的老师们都特别亲切，对待学生也认真负责，大家课后也可以多多与老师们沟通。"],"card":[],"doc":[]},"intro/school/politics/class":{"name":"政治学类介绍","title":["专业简介"],"heading":["专业介绍"],"text":["2015 年开始政治学大类招生。学生进校两年后，根据个人意愿和学院专业设置情况可向国际政治、政治学与行政学、法学、行政管理四个专业分流。","政治学类所有学费均为 3850 元/年。"],"card":[],"doc":[]},"intro/school/politics/enroll":{"name":"政法学院招生","title":["本科招生情况","硕士研究生招生概况"],"heading":["本科专业介绍"],"text":["政法学院现设有思想政治教育(公费师范)、法学、行政管理、国际政治、政治学与行政学 5 个本科专业，其中后四个专业采取大类招生。"],"card":[],"doc":[]},"intro/school/politics/index":{"name":"政法学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/politics/international":{"name":"国际政治专业","title":["专业目标","专业介绍","就业方向"],"heading":[],"text":["旨在培养面向国际社会和我国现代化建设，从事企事业单位、政府机关、新闻媒体的涉外管理、宣传、服务、咨询、报道等工作的具有国际政治、国际关系基本知识和较强实践能力的通用型涉外人才。","国际政治本科专业于2002年11月获教育部批准，2003年正式面向全国招生。国际政治属非师范专业，基础学制4年，旨在“培养面向世界、具有扎实理论功底、较强实践能力和较高外语水平的通用型涉外人才”。课程体系设置遵循国际政治专业教育教学一般规律，并结合我校所处地理区位特点而突出东北亚研究特色，结构合理、特色鲜明。国际政治专业教师的科研领域主要集中在区域合作理论与实践研究、东北亚研究、文化与国际政治研究、大国关系研究、冷战与国际关系研究等领域，近年来承担省部级以上科研项目9项，出版专著8部，发表CSSCI论文20余篇。重视国内外学术交流，每年均有教师参加国际学术会议。积极参与“全国高校国际政治研究会”的学术和教学研究活动，高英彤教授担任该会常务理事，王媛为理事。","在教育教学实践中，国际政治专业高度重视学生培养，从建立伊始，就确立了“强化外语、强化指导、强化实践”的学生培养方针，并取得了显著成果。毕业生就业率较高，在就业单位受到普遍好评。","企事业单位、政府机关、新闻媒体的涉外管理、宣传、服务、咨询、报道等岗位。"],"card":[],"doc":[],"desc":"来源: 政法学院官网"},"intro/school/politics/intro":{"name":"政法学院介绍","title":["学院简介","师资力量","学科建设","人才培养","联系方式"],"heading":[],"text":["政法学院的前身是东北大学社会科学院的政治经济系。1948年诞生在人民解放战争正在向全国挺进的特殊时期，是学校最早成立的教学院系之一。1950年学校更名为东北师范大学后，政治经济系更名为政治系，由学校直接领导。1955年为适应国家基础教育事业发展的需要，在原政治系的基础上组建了以培养政治课教师为主的政治教育系。1986年，为适应经济建设的需要，学校决定，以政治教育系的经济学教研室为基础，单独成立了经济管理系，即现在的东北师大经济学院和商学院。1994年我系增设法学本科专业以后，1998年原政治教育系更名为政法学院。2013年，学校进行学科和专业调整，将我院原哲学系、社会学系、马克思主义中国化二级学科、思想政治教育专业(‍非师范类)并入马克思主义学院(现马克思主义学部)。学院下设思想政治教育系、法学系、政治学系和行政管理系，有国家基础教育改革发展研究中心、‍中国地方政府治理现代化研究中心、‍当代马克思主义研究中心、‍廉政研究中心、教师教育研究中心、农村发展研究中心、冷战与当代国际关系研究中心、地方立法研究中心、毛泽东思想研究所、社会学研究所等研究机构，其中，中国地方政府治理现代化研究中心为省级人文社会科学重点研究基地。","学院多年来十分重视教师队伍建设，把它作为办好学院的第一要务，不断完善和深化教师专业技术职务聘任制和岗位责任制，分层次、有重点地加大人才培养和引进力度，注重改变教师的学缘结构和学历结构，努力建设吸引人才、用好人才的和谐向上的软环境和形成人尽其才的用人机制。目前，学院教师队伍整体结构合理，素质较高，呈现出良好的发展趋势。我们学院现有专任教师64人，其中教授23人(博士生导师20人)，副教授为23人、讲师18人，师资博士后3人。有博士学位的教师占专任教师的84.12%，教师的学院结构也发生了巨大的变化，来自北京大学、外交学院、吉林大学以及国内其他著名高校的师资已超过了教师总数的60%。教师全员平均年龄为40岁。先后有10余位教师获得国务院政府特殊津贴，一部分教师在国内、省内同领域已有较大影响。","学院建立以来，不断加强学科建设，坚持多学科交叉融合，积极探寻学院办学的学科生长点。根据“适应社会需求，整合办学资源，巩固师范专业，发展非师专业，学科综合互补，提高整体实力”的思路，以学科建设为支撑，以本科专业建设为基础，努力优化专业配置，拓宽专业口径，夯实专业基础，提升专业层次，强化专业特色。学院现已发展成为办学层次相对完整，横跨若干个学科门类与专业的综合性学院，学院现有思想政治教育、法学、行政管理、国际政治、政治学与行政学 5 个本科专业，其中，思想政治教育、法学、行政管理 3 个专业为省级特色专业；拥有法学、政治学、公共管理学 3 个一级学科硕士授予权，其中政治学、法学 2 个一级学科为省级优势重点学科；学院拥有公共管理硕士(MPA)、法律硕士(JM)和教育硕士专业学位授予权，并建有相应的专业学位教育中心；拥有政治学一级学科博士授予权，拥有政治学理论、中共党史、中外政治制度、法政治学四个二级学科博士点、政治学博士后科研流动站。目前，学院已经形成了从学士到硕士再到博士的比较完整的人才培养体系。","政法学院一贯重视教学质量，采取各种措施，鼓励教师开设新课，更新教学内容，研究教学方法，增加教学魅力。在学科设置、课程体系调整、强化教学管理等方面下大气力。根据教育部拓宽专业口径、培养通才的精神，我院以培养厚基础、宽口径、重素质的法学人才为目标，变被动教育为主动教育，应试教育为素质教育。为了优化学生的知识结构，调动学习积极性，培养学习兴趣，我院扩大了选修课范围，鼓励跨学科、跨专业选课。学院实行本科生导师制，选聘优秀教师担任大学生导师，在专业方面对学生进行针对性指导。政法学院现已形成本科生、硕士研究生和博士研究生三个互相衔接、有机结合的人才培养途径。学院先后获得国家级、省部级教学奖励数项，有多门课程获得国家和省级精品课程。","多年来，学院努力营造良好的学术氛围，凝练科学研究方向，不断推动科学研究向高质量、有特色的方向发展，科研实力不断提升。进入新世纪以来，学院教师先后获批主持包括国家社会科学基金重大招标项目、教育部哲学社会科学研究重大课题攻关项目、国家社会科学基金、国家自然科学基金、教育部人文社会科学研究项目、全国教育科学规划项目等在内的国家及省部级以上科研项目100多项，目前在研科研经费达1000余万元，出版和发表了一大批有影响的学术专著和论文，有多项科研成果获得国家及省部级以上奖励，产生了良好的学术影响。","学院注重开展丰富多样的国内外学术交流与合作。近年来，多次邀请国内外著名学者来学院讲学，主办在学术界有重大影响的国际、国内学术会议，加强与美国、日本、俄国、韩国等国家以及我国港、澳、台地区的大学和学术机构的交流与合作，每年有多名教师到国外、境外访问、进修、讲学和参加学术会议，鼓励和支持学生到国内外知名大学交流、学习，促进高层次人才培养的国际化。","地址: 长春市净月大街2555号","邮政编码: 130117","电话: 0431-84536465","传真: 0431-84520601"],"card":[],"doc":[],"desc":"来源: 东北师范大学政法学院官网"},"intro/school/politics/law":{"name":"法学专业","title":["专业目标","专业介绍","就业方向"],"heading":[],"text":["为普通类专业，旨在培养适应社会主义法制建设需要的，能够从事立法、司法、执法等与法律有关工作及法学教学与研究的德、智、体全面发展、具有创新精神的各层次法律专门人才。","法学系于1994年在政治教育系开始招收法学专业全日制本科生，目前是吉林省优势重点学科。1998年学校成立政法学院，同时增设法学系。2003年起，法学专业相继获得宪法学与行政法学、刑法学、民商法学和法理理论学术硕士学位授予权和法学一级学科硕士学位授予权。2009年，获得法律硕士专业学位(J.M)授予权。2011年，经吉林省司法厅批准，法学系建立了吉林省法律援助中心东北师范大学工作站。","多年来，法学系以学科建设为引领，努力加强专业和学科建设，致力于为国家法治建设与经济社会发展培养合格的高素质应用型法律人才。法学系现有专任教师22人，教授6人，副教授8人，讲师7人，师资博士后1人。其中博士生导师5人，具有博士学位的教师17人。拥有吉林省拔尖创新人才、新世纪人才、吉林省十大杰出中青年法学家、中共吉林省委决策咨询委员会委员、吉林省法官检察官惩戒委员会委员、省市人大政府立法咨询委员等多人。法学教师耕耘不辍，春华秋实。近几年来共主持国家社科基金8项，国家自然科学基金1项，教育部人文‍社会科学重点研究基地重大项目1项，教育部人文社科基金等项目8项，中央其他部委项目5项，省市社科规划项目20项，其他项目20余项，目前在研科研项目经费总额200万余元。出版学术专著及教材17部。在‍国家级刊物、重点刊物、CSSCI级刊物上发表学术论文100余篇，其中部分论文被《新华文摘》等全文转载或摘编。获得各级各类奖励30余项。","学高为师，身正为范。治学以诚，立身以法。东师法学二十载，小荷已成擎雨盖。东师人凝法之精髓，炼师者风骨，怀法治理想，育桃李芬芳。","政法机关、其它部门法律机构、法学研究与教学、职业律师。"],"card":[],"doc":[],"desc":"来源: 政法学院官网"},"intro/school/politics/manage":{"name":"行政管理专业","title":["专业目标","专业介绍","就业方向"],"heading":[],"text":["为普通类专业，旨在培养能够在党政机关、社会团体及企事业单位从事社会公共事务和组织内部综合事务管理的具有较高理论素养和实践技能的专门人才。","行政管理专业是我校适应社会发展需要与学校办学的总体部署而创办的本科专业之一，依托思想政治教育专业发展而来。1992年招收工商行政管理专业专科生,2002年独立设置行政管理系并开始招收本科生。经过近15年的建设和发展，目前已经形成独具特色的专业建设基础平台和综合型人才培养体系，具有深厚的办学基础和良好的发展势头。","行政管理专业探索和确立专门性与复合型相结合的人才培养模式，面向基层和地方开辟多元化就业途径。毕业生去向之一是去往国内外高校继续学习深造，每年有一定比例成绩优异学生获得国内名校和本校保送研究生资格，有学生远赴日本、瑞典等国家留学，有学生考取中国人民大学、厦门大学、吉林大学等名校读研究生；毕业生去向之二是分布在高校、党政机关、企业、基础教育等行业，有学生以优异成绩考取国家安全部、海关、税务、省市政府部门等相关公务员岗位，并在工作中表现出基础理论素养扎实、工作能力强、发展潜力突出的优势。","各级各类党政军机关、人民团体、企业、事业单位、社会中介组织的政策法规研究部门、人事与教育培训部门、有关中高等教育单位与科研机构等。"],"card":[],"doc":[],"desc":"来源: 政法学院官网"},"intro/school/politics/mind":{"name":"思想政治教育专业","title":["专业目标","专业介绍","就业方向"],"heading":[],"text":["旨在培养适应中国特色社会主义现代化建设需要的，具有现代教育教学理念、社会主义人文精神与科学精神，能够熟练掌握和运用现代化教学技术，具有创新能力和可持续发展能力的中学思想政治课优秀教师和从事思想政治工作的高层次专门人才。","1950年我校更名为东北师范大学后，正式设置了政治教育专业。1998年，政治教育专业与1983年另行设置的思想政治教育专业统一为思想政治教育专业。我院思想政治教育专业主要为基础教育和其他教育战线培养专任教师。该专业建立以来，已经培养了近万名毕业生，毕业生因理论基础扎实、专业知识系统、人文素质优良、社会责任感强、发展潜力大而受到用人单位的好评。近3年该专业毕业生年底就业率平均达95%以上。多人获得“国家大学生创新实验性计划”项目立项，多人在“挑战杯”全国和省内大学生课外学术科技竞赛中获奖。本专业学生创办的“三农学社”被评为全国大学生“优秀社团”。","目前，本专业已经形成年龄、职称、学历等结构较为合理，教学、科研实力较为雄厚的教师队伍。国家首届教学名师1人，全国优秀教师2人，中共中央马克思主义理论研究与建设工程思想政治理论重点教材编写组首席专家2人，省管优秀专家2人，国务院政府津贴获得者4人，省级有突出贡献的中青年专业技术人才4人，曾宪梓教育基金会优秀教师二等奖获得者2人，宝钢教育基金会优秀教师获得者2人，中共吉林省委决策咨询委员会委员3人。本专业教师有较强的科研实力，成果突出。近三年来共承担国家和省部级以上科研项目22项，其中国家社科基金项目3项，教育部项目和其它部委项目11项。在国家级刊物、重点刊物、CSSCI级刊物上发表学术论文92篇。获教育部高等学校科学研究优秀成果奖(人文社会科学)二等奖2项，省政府社科研究优秀成果一等奖3项。目前，我院思想政治教育专业整体办学实力、专业建设水平和人才培养质量不断提高，呈现出良好的发展态势。","按国家师范生公费教育政策，从事基础教育工作。"],"card":[],"doc":[],"desc":"来源: 政法学院官网"},"intro/school/politics/politics":{"name":"政治学与行政学专业","title":["专业目标","专业介绍","就业方向"],"heading":[],"text":["旨在培养适应中国特色社会主义现代化建设需要的，具有一定政治学、行政学方面的基础理论和专业知识，具备较高专业文化素质和较强学习研究能力的政治学与行政学专业性人才。","政治学与行政学本科专业于2015年4月获教育部批准，2015年正式面向全国招生。政治学与行政学专业现有专任教师12人，教授1人，副教授7人，讲师3人。其中博士生导师1人，具有博士学位的教师10人，外籍教师1人。政治学与行政学本科专业依托我校政治学一级学科的师资办学，政治学一级学科是我校传统优势学科，早在1981年即获得政治学理论、科学社会主义与国际共产主义运动、中共党史和国际政治等二级学科硕士学位授予权，1986年获得中共党史学科博士学位授予权。1995年，中共党史学科被评为吉林省重点学科， 2005年政治学理论申报成为省级重点学科，2006年获得政治学一级学科硕士学位授予权，2007年建立政治学博士后科研流动站，2011年获得政治学一级学科博士学位授予权，2012年政治学一级学科申报成为吉林省优势特色建设学科，在2012年全国学科评估排名中，政治学一级学科综合排名与清华大学、苏州大学、武汉大学并列第七名。政治学与行政学本科专业虽然设立较晚，但是拥有丰富的办学资源和实力雄厚的师资队伍，整体办学实力、专业建设水平和人才培养质量不断提高，呈现出良好的发展态势。","政治学与行政学属非师范专业，基础学制4年，旨在培养适应中国特色社会主义现代化建设事业需要的，具有扎实的理论功底和良好专业素养、较强的学习与探究能力和创新精神，拟从事政治学与行政学研究的后备专门人才，为高层次人才培养(主要是研究生以及硕博连读)提供优质生源，为教学和科学研究工作机构、党政机关和企事业单位等部门输送优秀人才。","党政机关、企事业单位和社会团体等从事管理、科学研究及思想政治工作等方面岗位。"],"card":[],"doc":[],"desc":"来源: 政法学院官网"},"intro/school/psychology/enroll":{"name":"心理学院招生","title":["本科专业","研究生专业"],"heading":["硕士","博士","硕士研究生招生概况","相关文件"],"text":["心理学专业，招生类别为师范类，授予心理学理学学士学位。","学费为 3850 元/年。","基础心理学专业，为学术学位，授予教育学硕士学位。","发展与教育心理学专业，为学术学位，授予教育学硕士学位。","应用心理学专业，为学术学位，授予教育学硕士学位。","心理健康教育专业，为专业学位，授予教育学专业学位。","应用心理专业，为专业学位，授予心理学硕士专业学位。","基础心理学专业，为学术学位，授予教育学博士学位。","发展与教育心理学专业，为学术学位，授予教育学博士学位。"],"card":[],"doc":[{"name":"基础心理学培养方案","icon":"pdf"},{"name":"发展与教育心理学培养方案","icon":"pdf"}]},"intro/school/psychology/index":{"name":"心理学院","title":[],"heading":[],"text":[],"card":[],"doc":[]},"intro/school/psychology/intro":{"name":"心理学院介绍","title":["学院简介","学科建设","师资力量","人才培养","学院条件","联系方式"],"heading":[],"text":["东北师范大学心理学院的前身是 1951 年成立的教育系心理学教研室。老一辈心理学家陈元晖、杨清、郭占基等为我校心理学专业的早期建设和稳步发展奠定了坚实的基础。心理学专业于 1980 年正式获批本科招生专业，1994 年设立心理学系，2015 年设立独立的心理学院。现任院长为盖笑松教授。","东北师范大学心理学专业于 1981 年第一批获批建立硕士学位授权点，现已拥有基础心理学、发展与教育心理学、应用心理学、心理健康教育等硕士学位授权，2003 年获批发展与教育心理学博士点，2011 年获批心理学一级学科博士点，2014 年获批心理学博士后科研流动站。发展与教育心理学专业2006年被评为吉林省重点学科，心理学专业 2010 年被评为第六批国家特色专业，2015 年被评为吉林省品牌专业。心理学院立足于东北师范大学“创建世界一流师范大学”的办学目标，致力于培养卓越的中学心理健康教师以及具有良好学术底蕴的科研后备军。","心理学院拥有一支来源结构优良、朝气蓬勃的教师队伍。目前有专任教师 30 人，其中教授 10 人，副教授 6 人，讲师 13 人，师资博士后实验技术人员1人；所有教师均拥有博士学位。师资来源结构优良，毕业于希腊亚里士多德大学、乌兹别克斯坦大学、加拿大麦克马斯特大学、香港中文大学、澳门大学、北京师范大学、华东师范大学、中国科学院心理研究所、西南大学等多所海内外知名高校。张向葵教授被评为国家级教学名师，盖笑松教授被授予教育部新世纪人才称号。","心理学院学习科研氛围浓厚，课余活动丰富多彩。学生在课程学习之余创建了 Lab Master 心理学实验社团，组织了具有专业特色的心理协会，连续多年举办大型心理文化节、心理剧大赛等具有专业特色的校园文化活动。在教师技能大赛、志愿者活动、运动会、毕业晚会等各种舞台上，心理学院师生都展示了卓越的风采。","东北师范大学心理学实验室始建于 1985 年，2008 年获批认知与脑科学吉林省高等学校重点实验室，2014 年被评为省级实验教学示范中心。实验室面积 500 余平方米，投资 550 余万元。具有国内一流的心理学科学研究条件，目前已建成ERP实验室、经颅磁刺激(TMS)实验室、眼动实验室、生物反馈实验室、视听觉实验室、发展心理实验室以及应用心理实验室等，心理学实验室的环境和设备一直处于国内一流水平。","地址: 吉林省长春市人民大街5268号","邮政编码: 130024","邮箱: psy@nenu.edu.cn","电话: 0431-85099535","传真: 0431-85099535"],"card":[],"doc":[],"desc":"来源: 东北师范大学心理学院官网\n数据更新于: 2017年5月24日"},"intro/school/psychology/undergraduate":{"name":"教育学专业介绍","title":["专业简介","主干课程","就业方向"],"heading":[],"text":["旨在培养德智体全面发展的具备心理学及相关学科的基本理论、专业知识与技能的优秀心理学基础科学研究和教学人才，为相关学科输送高质量的研究生生源。也为高等院校、医疗机构、公安司法部门、营销公司等企事业单位培养从事心理健康教育、心理咨询服务、心理学应用等工作的专门人才。","人体解剖生理学","普通心理学","发展心理学","教育心理学","教育与心理统计","实验心理学","心理学史","社会心理学","心理测量学","人格心理学","社会科学数据分析","认知心理学","生理心理学","咨询心理学","营销心理学","认知神经科学导论","心理健康教育","心理学研究方法","主要培养心理学教学与科研人员，心理咨询和心理教育工作者。"],"card":[],"doc":[],"desc":"来源: 心理学院官网"},"intro/subsidize/agency":{"name":"学生资助机构","title":["学生资助管理中心","下属机构","学生资助工作组"],"heading":["资助办公室","贷款办公室","综合办公室","净月校区办公地点","资助办公室其他联系方式"],"text":["负责全校家庭经济困难学生资助工作的专门机构，为家庭经济困难学生提供全面的财力支持和素质支持。下设资助办公室、贷款办公室、综合办公室三个科室。","负责全校本科学生资助对象评定、资助项目评审及勤工助学等工作。","办公地点: 本部校区北苑餐厅三楼 C06 室","负责全校学生国家助学贷款审批、贷后催款、代偿资助、生源地贷款等工作。","办公地点: 本部校区北苑餐厅三楼 C05 室","负责本科生学费减免、困难生教育及学费催缴等工作。","办公地点: 本部校区综合办公室 703 室","学生活动中心 208 室","传真: 0431-85099370 0431-85098302","邮箱: zzzx@nenu.edu.cn","网址: http://clzc.nenu.edu.cn","学院设有学生资助工作组，由学院党委副书记(副院长)任组长，院团委书记、辅导员任成员。","学院学生资助工作组负责资助对象评定、国家助学贷款及各类资助项目的初审。"],"card":[],"doc":[]},"intro/subsidize/application":{"name":"申请流程","title":["资助申请流程","资助对象申请流程","勤工助学岗位申请流程"],"heading":[],"text":["入学后，学校统一组织资助对象认定，对于获得资助对象资格的家庭经济困难学生给予相应资助。"],"card":[],"doc":[]},"intro/subsidize/index":{"name":"资助","title":[],"heading":["关于资助"],"text":["作为一所倡导“尊重的教育”理念的师范大学，学校一直十分重视家庭经济困难学生的资助工作，构建了以国家助学贷款为主体，勤工助学为主导，“奖、贷、助、补、减”五位一体的家庭经济困难学生资助工作体系，并成立了专门从事资助工作的机构——学生资助管理中心。所以即便您有经济困难，在收到大学录取通知书的时候，面对学费和生活费，也不必担心。"],"card":[],"doc":[]},"intro/subsidize/intro":{"name":"资助体系介绍","title":["奖 贷 助 补 免","资助计划"],"heading":["“奖” 包括国家设立的国家奖学金、国家励志奖学金等","“贷” 指国家助学贷款","“助” 即勤工助学","“补” 即困难补助，是国家、学校和社会为家庭经济困难学生设立的各项无偿资助","“免” 即免费师范生教育"],"text":["国家奖学金奖励标准为每生每年 8000 元，用于奖励我校全日制本科特别优秀的学生；国家励志奖学金资助标准为每生每年 5000 元，用于奖励我校品学兼优的家庭经济困难学生。","国家助学贷款包括学费、生活费和住宿费贷款，主要用于解决家庭经济困难学生的学费问题。家庭经济困难无力交清学费及住宿费的学生，必须申请国家助学贷款后才能申请其他资助。本科学生每年最高贷款额度为8000 元，在校期间贷款利息由国家全额补贴，毕业后在还款期内继续攻读学位或在校期间因病等休学的，也可申请贴息；毕业后学生可申请最长不超过 3 年的还本宽限期，宽限期内只需偿还利息、不需偿还本金，贷款最长期限为 20 年。毕业后志愿去西部地区和艰苦边远地区县级人民政府驻地以下地区基层单位工作 3 年以上(含 3 年)的学生，国家代其偿还国家助学贷款本金及利息。","目前我校共有助教、助研、助管等勤工助学岗位 2000 余个，主要包括行政工作助理、图书馆工作助理、网站开发及维护、宿舍自习室管理等。工资标准为 240 元 — 320 元/月，凡我校全日制在校本科学生均可申请勤工助学岗位，经济困难学生优先。","困难补助包括国家助学金、学校助学金、各类社会捐助助学奖学金、实物资助及“微心愿”助学项目等，用于解决经济困难学生学习、生活费用问题。资助金额每人每年 1700 元—7000 元不等。","从 2007 年秋季入学的新生起，国家在东北师范大学等六所教育部直属师范大学实行师范生免费教育。免费教育师范生在校学习期间，免除学费、免缴住宿费，并补助生活费"],"card":[],"doc":[]}}