{"title":"学生干部的要求","author":"Mr.Hope","time":"2020年9月2日","shareable":true,"content":[{"tag":"title","text":"表率作用"},{"tag":"text","type":"p","text":["当了学生干部之后呢，一般你的辅导员，你的学院的团委书记和你就职的那个学生组织的指导，老师就会对你提出更高的要求。学生干部呢，更多的意味着一种责任的承担。当了学生干部，你就可以在某些情况或者在某些方面代表你所在的组织。所以无论是其他的普通学生还是学校的老师，亦或是其他学生干部，都对你的日常言行，思想品质提出了更高的要求。"],"style":"text-indent: 1.5em; "},{"tag":"text","type":"p","heading":"慎言慎行","text":["这种要求，会随着学生干部职位的升高，让你在生活中受到更大牵制。举一个简单的例子，如果你是校学生会主席，你上下课路上跟室友讲个荤段子，被有心的人听去挂到网上，可能就会引起轩然大波。如果你是一个班级的班长，你在寝室聊天的时候随口对班上其他同学的抱怨传了出去，可能也会造成很差的影响。成为学生干部"],"style":"text-indent: 1.5em; "},{"tag":"text","type":"p","heading":"带头模范","text":["同样，你的职位越高，你越要起到一个正向鼓励带头的作用。除了你的确有课或者有事，一些志愿活动你可能就要大量出席。比如学院一次植树活动，志愿者不够，那就要由你和党员去顶，然后可能还需要你去帮忙号召。"],"style":"text-indent: 1.5em; "},{"tag":"title","text":"义务奉献"},{"tag":"text","type":"p","text":["担任学生干部意味着你承担下了划分给这个职位的所有学生工作。学生工作都是义务性的，也就是说你是你是志愿为大家完成对应的学生工作，为大家服务而不带有任何回报。 - 在东师几乎没有任何学生干部职位是可以给别人制定规则亦或管理别人的，学生组织非常的扁平化，学生组织也非常实在的服务于同学、老师与学校。也就是说，你不是个“官儿”(在东师放弃这个梦想)，妥善接受自己打工仔的身份。新生来了行李拿不动，运动会搬个桌子，校友回来开个讲座，这些都要由你来优先顶上。在日常生活中，你真的就是一个服务大家的免费苦力。请接受这一点。"],"style":"text-indent: 1.5em; "},{"tag":"title","text":"服从组织管理"},{"tag":"text","type":"p","text":["当你初始干起学生工作时，在底层时，你更多做的是成为一名执行者。你可以在日常工作中向学长学姐掌握你的能力，但是为了学生组织工作的正常开展，最终的决定权都是掌握在特定的人手中(当然他们会听从大家的意见再去做决定)。哪怕你对工作的分配不满，你也要学会服从。听从安排是一个学生干部应有的基本素养。","在学生干部体系内的话，你需要遵从你的学长学姐，也就是学生组织内你的上级的安排，比如你是你们学院学生会秘书处的一个部员或者干事，那么对于部长和部员提出的。各种指示和工作分配。你就应当去执行。你可以事后合理、清晰的表达自己的意见和看法，帮助组织做出改进，但不是在分配工作时频繁阻挠，引起组织内部矛盾，导致这项工作无法继续开展。","同时当你成为了部长跟部员时，你也应当应当去公平的分配部门内的工作，定期开展部门内的会议，充分交流部门内所有成员的意见。如果其他人做法的确更好，真诚的感谢并接受他们的建议，并立即做出改变。"],"style":"text-indent: 1.5em; "},{"tag":"title","text":"信仰与热爱、找到正反馈"},{"tag":"text","type":"p","text":["学生工作需要一定的信仰，需要一定的热爱。大部分人参加学生工作，或多或少都会夹杂一些私心，或为名声，或为利益、或为锻炼、或为成就感。没有人能够完全去除自己的私心。但是请你们记住，学生工作并不是你们达到自身目的的一种手段，学生工作也不会直接达到你的目的。学生工作的核心还是服务与风险，达到自己目的只是一个附属的成果。请务必在学生工作的时光中，牢记并恪守这个念头。","同时，请给自己找到一个合理、带有一定强度的正反馈。很少有人可以长时间坚持看不到任何正反馈的付出，不管是基于内心强烈的奉献情绪，或是为着培养自己的能力，还是为了那份别人的感激，亦或做出成果后的满足感，给自己定一个目标，告诉自己自己的付出不是无谓的，自己给自己找到动力继续坚持下去。Mr.Hope 就是靠后两者坚持下来的，如果看不到小程序日渐增长的人数，收不到大家真诚的感谢与鼓励，我想，我也不可能坚持下来三年不断完善小程序。"],"style":"text-indent: 1.5em; "}],"images":[],"id":"guide/advice/work/requirement","scopeData":{"@type":"general","uniq_id":"guide/advice/work/requirement","title":"学生干部的要求","digest":"当了学生干部之后呢，一般你的辅导员，你的学院的团委书记和你就职的那个学生组织的指导，老师就会对你提出更高的要求。学生干部呢，更多的意味着一种责任的承担。当了学生干部，你就可以在某些情况或者在某些方面代表你所在的组织。所以无论是其他的普通学生","thumbs":["https://mp.innenu.com/img/inNENU.jpg"],"tags":["表率作用","义务奉献","服从组织管理","信仰与热爱、找到正反馈"]}}